{"<s>":0,"<pad>":1,"</s>":2,"<unk>":3,"<mask>":4,"!":5,"\"":6,"#":7,"$":8,"%":9,"&":10,"'":11,"(":12,")":13,"*":14,"+":15,",":16,"-":17,".":18,"/":19,"0":20,"1":21,"2":22,"3":23,"4":24,"5":25,"6":26,"7":27,"8":28,"9":29,":":30,";":31,"<":32,"=":33,">":34,"?":35,"@":36,"A":37,"B":38,"C":39,"D":40,"E":41,"F":42,"G":43,"H":44,"I":45,"J":46,"K":47,"L":48,"M":49,"N":50,"O":51,"P":52,"Q":53,"R":54,"S":55,"T":56,"U":57,"V":58,"W":59,"X":60,"Y":61,"Z":62,"[":63,"\\":64,"]":65,"^":66,"_":67,"`":68,"a":69,"b":70,"c":71,"d":72,"e":73,"f":74,"g":75,"h":76,"i":77,"j":78,"k":79,"l":80,"m":81,"n":82,"o":83,"p":84,"q":85,"r":86,"s":87,"t":88,"u":89,"v":90,"w":91,"x":92,"y":93,"z":94,"{":95,"|":96,"}":97,"~":98,"¡":99,"¢":100,"£":101,"¤":102,"¥":103,"¦":104,"§":105,"¨":106,"©":107,"ª":108,"«":109,"¬":110,"®":111,"¯":112,"°":113,"±":114,"²":115,"³":116,"´":117,"µ":118,"¶":119,"·":120,"¸":121,"¹":122,"º":123,"»":124,"¼":125,"½":126,"¾":127,"¿":128,"À":129,"Á":130,"Â":131,"Ã":132,"Ä":133,"Å":134,"Æ":135,"Ç":136,"È":137,"É":138,"Ê":139,"Ë":140,"Ì":141,"Í":142,"Î":143,"Ï":144,"Ð":145,"Ñ":146,"Ò":147,"Ó":148,"Ô":149,"Õ":150,"Ö":151,"×":152,"Ø":153,"Ù":154,"Ú":155,"Û":156,"Ü":157,"Ý":158,"Þ":159,"ß":160,"à":161,"á":162,"â":163,"ã":164,"ä":165,"å":166,"æ":167,"ç":168,"è":169,"é":170,"ê":171,"ë":172,"ì":173,"í":174,"î":175,"ï":176,"ð":177,"ñ":178,"ò":179,"ó":180,"ô":181,"õ":182,"ö":183,"÷":184,"ø":185,"ù":186,"ú":187,"û":188,"ü":189,"ý":190,"þ":191,"ÿ":192,"Ā":193,"ā":194,"Ă":195,"ă":196,"Ą":197,"ą":198,"Ć":199,"ć":200,"Ĉ":201,"ĉ":202,"Ċ":203,"ċ":204,"Č":205,"č":206,"Ď":207,"ď":208,"Đ":209,"đ":210,"Ē":211,"ē":212,"Ĕ":213,"ĕ":214,"Ė":215,"ė":216,"Ę":217,"ę":218,"Ě":219,"ě":220,"Ĝ":221,"ĝ":222,"Ğ":223,"ğ":224,"Ġ":225,"ġ":226,"Ģ":227,"ģ":228,"Ĥ":229,"ĥ":230,"Ħ":231,"ħ":232,"Ĩ":233,"ĩ":234,"Ī":235,"ī":236,"Ĭ":237,"ĭ":238,"Į":239,"į":240,"İ":241,"ı":242,"Ĳ":243,"ĳ":244,"Ĵ":245,"ĵ":246,"Ķ":247,"ķ":248,"ĸ":249,"Ĺ":250,"ĺ":251,"Ļ":252,"ļ":253,"Ľ":254,"ľ":255,"Ŀ":256,"ŀ":257,"Ł":258,"ł":259,"Ń":260,"Ġk":261,"ar":262,"Ġm":263,"Ġh":264,"Ġs":265,"er":266,"Ġa":267,"ye":268,"Ġkar":269,"Ġke":270,"Ġt":271,"ai":272,"Ġl":273,"Ġb":274,"iye":275,"Ġko":276,"in":277,"Ġp":278,"ya":279,"Ġliye":280,"he":281,"Ġme":282,"ne":283,"Ġd":284,"Ġhai":285,"Ġba":286,"re":287,"Ġse":288,"al":289,"at":290,"Ġkare":291,"Ġc":292,"Ġki":293,"on":294,"arm":295,"ha":296,"ay":297,"ra":298,"Ġal":299,"Ġw":300,"Ġalarm":301,"le":302,"uj":303,"as":304,"te":305,"im":306,"sa":307,"en":308,"Ġ?":309,"Ġho":310,"na":311,"ur":312,"Ġka":313,"ujhe":314,"is":315,"ic":316,"Ġre":317,"ek":318,"Ġset":319,"or":320,"ere":321,"day":322,"Ġbaj":323,"Ġtim":324,"an":325,"un":326,"ad":327,"ak":328,"Ġf":329,"ga":330,"kya":331,"Ġpar":332,"aj":333,"min":334,"ge":335,"mind":336,"ah":337,"Ġra":338,"il":339,"Ġkit":340,"Ġremind":341,"us":342,"ta":343,"ch":344,"Ġj":345,"hi":346,"Ġhe":347,"Ġwe":348,"Ġkya":349,"Ġ.":350,"Ġkaro":351,"Ġreminder":352,"aye":353,"ing":354,"ute":355,"Ġmin":356,"Ġg":357,"ff":358,"Ġminute":359,"Ġtimer":360,"ni":361,"Ġto":362,"es":363,"Ġmujhe":364,"Ġtra":365,"Ġya":366,"ent":367,"ffic":368,"Ġ1":369,"am":370,"Ġek":371,"Kya":372,"Ġmere":373,"Ġcha":374,"nd":375,"mujhe":376,"Ġja":377,"Ġdo":378,"th":379,"Ġwal":380,"Ġtraffic":381,"ase":382,"ro":383,"ub":384,"are":385,"Ġdil":386,"Ġkaren":387,"lease":388,"ce":389,"Ġminutes":390,"ri":391,"Ġaur":392,"Ġbaje":393,"Ġkarne":394,"Ġyaad":395,"sage":396,"Ġtak":397,"et":398,"Ġmes":399,"Ġmessage":400,"Ġmei":401,"Ġweek":402,"Ġchah":403,"Ġe":404,"Ġkai":405,"Ġkitna":406,"Ġte":407,"Ġhone":408,"har":409,"kal":410,"Ġaaj":411,"ath":412,"mere":413,"Ġla":414,"um":415,"oo":416,"Ġpm":417,"Ġalarms":418,"do":419,"Ġsub":420,"Ġtime":421,"bhi":422,"Ġmai":423,"ĠS":424,"Ġde":425,"ong":426,"Ġkaisa":427,"hur":428,"Ġsa":429,"Ġthe":430,"ĠT":431,"uje":432,"it":433,"ho":434,"lay":435,"Ġraat":436,"Ġam":437,"end":438,"Ġ2":439,"ĠC":440,"ast":441,"imer":442,"ck":443,"Ġ5":444,"ed":445,"gi":446,"ik":447,"Ġhu":448,"ance":449,"Ġpa":450,"Ġ3":451,"Ġis":452,"Ġap":453,"Ġbajhe":454,"Ġchahiye":455,"ti":456,"ather":457,"ane":458,"ir":459,"se":460,"ve":461,"Ġsong":462,"Ġdilaye":463,"up":464,"uch":465,"xt":466,"st":467,"Ġma":468,"gh":469,"Ġsak":470,"Ġweather":471,"ĠM":472,"Ġkoi":473,"sam":474,"id":475,"Ġo":476,"Ġplay":477,"Ġcance":478,"usam":479,"Ġkal":480,"Ġ6":481,"Ġev":482,"mp":483,"ĠF":484,"ish":485,"Ġcancel":486,"ĠP":487,"Ġ,":488,"ist":489,"sday":490,"Ġkitni":491,"ap":492,"timer":493,"Ġpe":494,"ate":495,"Ġweekend":496,"Ġkardo":497,"Aaj":498,"ag":499,"Ġmer":500,"Ġst":501,"ure":502,"Ġna":503,"Ġni":504,"arish":505,"Ġmausam":506,"ts":507,"Ġdik":508,"Ġch":509,"Ġ10":510,"ĠA":511,"Ġsubah":512,"Ġkab":513,"Ġro":514,"erat":515,"usic":516,"Ġwala":517,"mperat":518,"mperature":519,"ol":520,"Ġz":521,"ow":522,"ore":523,"Ġ8":524,"ĠD":525,"Ġshur":526,"Ġpah":527,"Ġshuru":528,"jiye":529,"Ġ7":530,"Is":531,"ao":532,"Ġ9":533,"Ġtemperature":534,"Muje":535,"po":536,"please":537,"Ġ4":538,"Ġcon":539,"ork":540,"nt":541,"int":542,"Ġband":543,"lete":544,"use":545,"Ġga":546,"Ġdelete":547,"Ġevent":548,"Ġdin":549,"Ġbata":550,"af":551,"igh":552,"ly":553,"Ġup":554,"Ġsha":555,"Ġaj":556,"Ġhoga":557,"Mere":558,"ment":559,"Ġsun":560,"Ġad":561,"Ġfor":562,"ke":563,"ou":564,"Ġmusic":565,"ĠB":566,"han":567,"Mujhe":568,"Ġne":569,"riday":570,"ew":571,"hle":572,"ze":573,"ĠN":574,"Ġabhi":575,"Ġreminders":576,"Ġkariye":577,"Ġpaas":578,"om":579,"Ġmein":580,"Ġbajao":581,"unch":582,"Ġlage":583,"Ġnikal":584,"cast":585,"Ġaap":586,"Ġbhe":587,"Ġdikha":588,"orecast":589,"Ġadd":590,"Ġat":591,"all":592,"Ġforecast":593,"Ġbhej":594,"Please":595,"la":596,"Ġhaf":597,"Ġbe":598,"Ġbaarish":599,"Ġkijiye":600,"Ġhoon":601,"Ġkitne":602,"arey":603,"Ġsam":604,"Ġag":605,"Ġbana":606,"Ġhogi":607,"Ġpehle":608,"ion":609,"ues":610,"ĠL":611,"Ġsn":612,"Ġle":613,"alarm":614,"ick":615,"Ġappo":616,"intment":617,"Ġappointment":618,"ct":619,"cha":620,"pe":621,"ĠI":622,"Ġmuje":623,"Ġbad":624,"Ġwali":625,"Ġdila":626,"Ġ30":627,"Ġzar":628,"Ġhafte":629,"Ġsamay":630,"ut":631,"Ġ:":632,"ĠW":633,"Ġdri":634,"atur":635,"Ġtext":636,"00":637,"che":638,"Ġ'":639,"ond":640,"edne":641,"Ġsakte":642,"Ġmera":643,"Ġchal":644,"aturday":645,"cer":646,"Ġr":647,"onday":648,"ahar":649,"Ġraha":650,"ayen":651,"Ġevents":652,"ki":653,"mai":654,"ver":655,"art":656,"Ġmo":657,"aiye":658,"Ġrahe":659,"Ġghar":660,"Ġsakta":661,"lan":662,"me":663,"ning":664,"Ġth":665,"Ġplease":666,"Ġghan":667,"Ġsubha":668,"uesday":669,"ie":670,"unga":671,"hursday":672,"Ġlagega":673,"mer":674,"Ġtha":675,"ine":676,"Ġco":677,"Ġjo":678,"ana":679,"ber":680,"Ġbol":681,"Ġbacha":682,"Ġres":683,"ort":684,"Ġjaane":685,"tion":686,"Ġghante":687,"di":688,"ĠK":689,"ain":690,"Ġchahta":691,"ity":692,"agle":693,"Ġpahunch":694,"Ġn":695,"Ġon":696,"Ġkaraye":697,"Ġpad":698,"Ġwale":699,"eting":700,"Ġmeri":701,"co":702,"Ġv":703,"Ġand":704,"ree":705,"rent":706,"ass":707,"Ġgarm":708,"ooze":709,"Ġpahuch":710,"Ag":711,"bse":712,"ĠY":713,"Ġin":714,"Ġhar":715,"urrent":716,"ust":717,"Ġtoh":718,"est":719,"Ġdop":720,"aaj":721,"el":722,"si":723,"ĠH":724,"ĠJ":725,"Ġaas":726,"Ġbaad":727,"thday":728,"Ġ20":729,"Ġsham":730,"Ġsnooze":731,"ction":732,"op":733,"Ġmeeting":734,"Ġcre":735,"unt":736,"ill":737,"hir":738,"Ġ15":739,"Ġchan":740,"irthday":741,"Ġof":742,"ednesday":743,"Kal":744,"da":745,"ĠG":746,"Ġkarna":747,"ake":748,"Ġdilayen":749,"Ġconcer":750,"Ġbataye":751,"Ġagle":752,"Ġdilaayen":753,"ab":754,"av":755,"oon":756,"Ġmi":757,"Ġbar":758,"Ġphir":759,"Ġbat":760,"Ġche":761,"Ġbanaye":762,"Ġdrive":763,"Ġdopahar":764,"Ġye":765,"Ġkuch":766,"Ġpuch":767,"Ġdek":768,"Ġfir":769,"umb":770,"Ġsabhi":771,"ĠYork":772,"Ġcreate":773,"hr":774,"hne":775,"mber":776,"Ġuse":777,"Ġmah":778,"Ġhat":779,"Ġbirthday":780,"Ġlaga":781,"Ġsabse":782,"agar":783,"Ġdikhao":784,"Ġbolo":785,"Ġmahine":786,"10":787,"bum":788,"ft":789,"ire":790,"Ġkh":791,"Ġski":792,"Ġbarish":793,"Ġpick":794,"ation":795,"Ġcl":796,"urat":797,"Ġgro":798,"ĠTuesday":799,"ĠFriday":800,"Ġzarurat":801,"Ġrahega":802,"Timer":803,"mas":804,"port":805,"ul":806,"we":807,"Ġ-":808,"ĠE":809,"Ġy":810,"Ġhigh":811,"Ġsho":812,"Ġac":813,"Ġpo":814,"Ġbaare":815,"onth":816,"Ġwork":817,"les":818,"Ġfl":819,"Ġjane":820,"Ġroad":821,"Ġshaam":822,"Agar":823,"Ġbarf":824,"Ġbataiye":825,"Ġskip":826,"ĠR":827,"Ġ\\":828,"Ġkhar":829,"ater":830,"Ġalbum":831,"Ġwa":832,"sak":833,"Ġhour":834,"Ġrepe":835,"und":836,"unday":837,"ubah":838,"ĠThursday":839,"istmas":840,"Ġdikh":841,"Ġbatao":842,"ctor":843,"Ġhaftey":844,"Ġconcerts":845,"Ġrepeat":846,"30":847,"Al":848,"Mer":849,"ty":850,"val":851,"Ġus":852,"Ġ00":853,"ara":854,"Ġkarke":855,"Ġkon":856,"Ġder":857,"Ġsec":858,"orning":859,"Ġtrack":860,"Ġ11":861,"Ġdoor":862,"Ġex":863,"ood":864,"ook":865,"Ġpause":866,"ight":867,"Ġsunna":868,"ĠNew":869,"Ġnikalta":870,"Ġbhejo":871,"Ġgarmi":872,"fy":873,"ka":874,"ug":875,"ving":876,"Ġkiye":877,"ari":878,"ark":879,"Ġmy":880,"Ġmonth":881,"ers":882,"Ġden":883,"Ġbahar":884,"ale":885,"Ġcar":886,"Ġdow":887,"Ġsaarey":888,"Ġnaya":889,"Ġnext":890,"Ġdikhaye":891,"Ġlene":892,"land":893,"Ġthand":894,"Ġpade":895,"Alarm":896,"Ġsecond":897,"Friday":898,"Saturday":899,"Ġmorning":900,"Ġpay":901,"Ġcurrent":902,"ran":903,"Ġaler":904,"Ġrahi":905,"ike":906,"ght":907,"own":908,"Ġbadal":909,"ched":910,"Me":911,"ach":912,"lla":913,"ry":914,"ule":915,"Ġumb":916,"Ġsath":917,"Ġkesa":918,"Ġlo":919,"Ġbare":920,"Ġpas":921,"hen":922,"rella":923,"ena":924,"Ġparty":925,"Ġ12":926,"Ġdoctor":927,"ool":928,"Ġdeg":929,"ĠCity":930,"ntown":931,"Ġchange":932,"hristmas":933,"Ġclass":934,"Ġpadegi":935,"Ġumbrella":936,"New":937,"li":938,"lo":939,"last":940,"ru":941,"subah":942,"to":943,"Ġi":944,"Ġare":945,"Ġmil":946,"Ġlast":947,"Ġwo":948,"ening":949,"ord":950,"and":951,"Ġyaha":952,"Ġdog":953,"Ġstop":954,"Ġchat":955,"Ġrok":956,"Ġgame":957,"ĠWednesday":958,"Ġdriving":959,"Ġrain":960,"meri":961,"agley":962,"Ġshow":963,"Ġacc":964,"ugust":965,"chedule":966,"20":967,"Har":968,"abhi":969,"ba":970,"de":971,"ies":972,"list":973,"oor":974,"song":975,"tim":976,"vil":977,"ĠV":978,"Ġhum":979,"Ġschedule":980,"Ġlena":981,"ina":982,"Ġsend":983,"att":984,"Ġhot":985,"Ġkaha":986,"Ġraas":987,"chool":988,"Ġgo":989,"ume":990,"ĠSunday":991,"Ġsongs":992,"ide":993,"ident":994,"Ġstart":995,"Ġupd":996,"Ġsnow":997,"Ġbadle":998,"Ġzaroor":999,"Ġpahunchne":1000,"Ġpahuchne":1001,"Ġmiles":1002,"Ġpucho":1003,"Ġdekhne":1004,"Ġyou":1005,"ruction":1006,"ville":1007,"Ġzaroorat":1008,"Mai":1009,"Monday":1010,"dne":1011,"ep":1012,"ma":1013,"ner":1014,"pm":1015,"ton":1016,"tra":1017,"ĠO":1018,"Ġun":1019,"ary":1020,"Ġmonday":1021,"ery":1022,"Ġaane":1023,"Ġkarsak":1024,"Ġbhi":1025,"Ġday":1026,"Ġcom":1027,"Ġkis":1028,"Ġkiya":1029,"Ġwake":1030,"ash":1031,"orts":1032,"chne":1033,"esti":1034,"Ġjack":1035,"struction":1036,"inter":1037,"Ġgaya":1038,"Ġsunday":1039,"Ġnew":1040,"Ġlagegi":1041,"mera":1042,"Ġreset":1043,"Ġresume":1044,"Ġhata":1045,"Ġseconds":1046,"Ġalert":1047,"Ġaccident":1048,"estival":1049,"Ġjacket":1050,"ac":1051,"cis":1052,"dy":1053,"dit":1054,"ey":1055,"ech":1056,"ext":1057,"eze":1058,"ix":1059,"ld":1060,"ny":1061,"ue":1062,"wa":1063,"way":1064,"Ġhun":1065,"Ġso":1066,"Ġshe":1067,"Ġlow":1068,"Ġbo":1069,"Ġbus":1070,"yada":1071,"rand":1072,"Ġhoj":1073,"Ġkaun":1074,"ice":1075,"ich":1076,"orm":1077,"Ġfree":1078,"Ġras":1079,"ily":1080,"row":1081,"areedne":1082,"cember":1083,"Ġsaare":1084,"hone":1085,"tify":1086,"Ġplaylist":1087,"ĠPM":1088,"Ġnahi":1089,"Ġnaam":1090,"Ġzyada":1091,"Ġgaane":1092,"Ġdinner":1093,"Ġbheje":1094,"Ġbeech":1095,"Ġbanao":1096,"Ġmov":1097,"Ġcheeze":1098,"Ġlagaye":1099,"Ġkhareedne":1100,"Ġpoho":1101,"Mera":1102,"Ġupdate":1103,"go":1104,"ia":1105,"lor":1106,"ove":1107,"play":1108,"Ġsh":1109,"Ġlam":1110,"Ġlist":1111,"Ġpre":1112,"next":1113,"Ġdi":1114,"Ġdent":1115,"Ġdire":1116,"Ġwh":1117,"Ġwin":1118,"sabhi":1119,"Ġkaam":1120,"Ġrec":1121,"orrow":1122,"Ġbajaye":1123,"Ġfriday":1124,"Ġfestival":1125,"ming":1126,"Ġjaunga":1127,"ston":1128,"ĠMonday":1129,"Ġroke":1130,"potify":1131,"Ġ40":1132,"Ġconstruction":1133,"outh":1134,"ondon":1135,"Ġthis":1136,"Ġ201":1137,"Ġagley":1138,"Ġcheck":1139,"Ġgroup":1140,"Ġroads":1141,"Ġkonsa":1142,"Ġdowntown":1143,"attle":1144,"Next":1145,"ace":1146,"bi":1147,"ite":1148,"iam":1149,"ift":1150,"ko":1151,"music":1152,"morrow":1153,"py":1154,"qu":1155,"ard":1156,"ern":1157,"Ġbill":1158,"reet":1159,"ates":1160,"Ġcle":1161,"Ġcall":1162,"raha":1163,"ical":1164,"Ġreport":1165,"get":1166,"Ġtimers":1167,"Ġtoday":1168,"Ġtomorrow":1169,"Ġlag":1170,"ĠSt":1171,"ĠSan":1172,"ĠSaturday":1173,"Ġ25":1174,"ĠChristmas":1175,"Ġapne":1176,"Ġop":1177,"Ġevening":1178,"out":1179,"allas":1180,"elsi":1181,"ctions":1182,"Ġgrocer":1183,"rancis":1184,"time":1185,"Ġbadlein":1186,"Ġhojaye":1187,"Ġdentist":1188,"Ġdirections":1189,"elsius":1190,"rancisco":1191,"15":1192,"Ch":1193,"Wednesday":1194,"age":1195,"ball":1196,"current":1197,"eattle":1198,"ss":1199,"Ġmid":1200,"Ġhi":1201,"Ġhon":1202,"Ġsaturday":1203,"Ġan":1204,"Ġair":1205,"Ġli":1206,"Ġpass":1207,"Ġdh":1208,"ata":1209,"Ġwaj":1210,"len":1211,"saarey":1212,"enix":1213,"icag":1214,"Ġbaja":1215,"ada":1216,"Ġjis":1217,"Ġheav":1218,"amily":1219,"Ġjaoon":1220,"hoenix":1221,"Ġhua":1222,"Ġevery":1223,"Ġnaye":1224,"ĠAugust":1225,"Ġzada":1226,"ĠDe":1227,"Ġgaana":1228,"ĠBo":1229,"Ġboliye":1230,"Ġvet":1231,"Ġdegree":1232,"Ġchats":1233,"ideo":1234,"Ġkarsakte":1235,"dition":1236,"Ġgaaney":1237,"Ġpohochne":1238,"Ġwajah":1239,"icago":1240,"Ġheavy":1241,"ci":1242,"ds":1243,"den":1244,"ex":1245,"gas":1246,"ith":1247,"ll":1248,"our":1249,"pp":1250,"qt":1251,"ring":1252,"tlan":1253,"uy":1254,"work":1255,"zz":1256,"ĠU":1257,"Ġinter":1258,"Ġher":1259,"Ġtho":1260,"Ġthursday":1261,"Ġlek":1262,"Ġper":1263,"Ġphone":1264,"Ġdis":1265,"Ġbak":1266,"Ġbaahar":1267,"rees":1268,"reew":1269,"Ġkia":1270,"Ġhouse":1271,"anc":1272,"ando":1273,"Ġwedne":1274,"ington":1275,"enter":1276,"Ġwalk":1277,"rid":1278,"Ġdelay":1279,"Ġhuwe":1280,"Ġapna":1281,"ida":1282,"appy":1283,"Ġpehen":1284,"Ġstreet":1285,"Ġnight":1286,"Ġcondition":1287,"ĠBe":1288,"Ġbhejne":1289,"Ġbeach":1290,"Ġagla":1291,"very":1292,"Ġmousam":1293,"Ġcount":1294,"ortland":1295,"ĠJu":1296,"Ġdekh":1297,"Ġflight":1298,"Ġkharid":1299,"Ġkharab":1300,"Ġwaqt":1301,"Ġhours":1302,"Ġuske":1303,"Ġarea":1304,"traffic":1305,"Ġrasta":1306,"Ġshorts":1307,"Ġdijiye":1308,"iami":1309,"reeway":1310,"Ġwednesday":1311,"45":1312,"Abhi":1313,"Thursday":1314,"aar":1315,"book":1316,"col":1317,"cation":1318,"ee":1319,"ger":1320,"hn":1321,"ja":1322,"kit":1323,"ot":1324,"ock":1325,"per":1326,"rain":1327,"sh":1328,"vi":1329,"vo":1330,"ven":1331,"zed":1332,"Ġu":1333,"Ġget":1334,"Ġspe":1335,"Ġschool":1336,"Ġacha":1337,"Ġaft":1338,"Ġkarden":1339,"Ġtar":1340,"Ġtuesday":1341,"Ġlate":1342,"Ġlunch":1343,"Ġlike":1344,"Ġbre":1345,"Ġbuy":1346,"Ġplan":1347,"Ġda":1348,"Ġdist":1349,"Ġsee":1350,"ali":1351,"ally":1352,"aldi":1353,"ont":1354,"ham":1355,"Ġwar":1356,"ason":1357,"asak":1358,"Ġhota":1359,"ico":1360,"Ġrep":1361,"ank":1362,"Ġfreeway":1363,"minder":1364,"ush":1365,"Ġjaldi":1366,"Ġtoo":1367,"essage":1368,"Ġyad":1369,"ffice":1370,"Ġjaa":1371,"rip":1372,"Ġweekly":1373,"Ġkaisi":1374,"Ġtez":1375,"ĠSp":1376,"Ġpack":1377,"Ġmazed":1378,"Ġout":1379,"Ġoffice":1380,"ĠPark":1381,"Ġstu":1382,"Ġnae":1383,"Ġrock":1384,"old":1385,"Ġ90":1386,"Ġnear":1387,"Ġnikalna":1388,"ĠLondon":1389,"Ġru":1390,"vers":1391,"iego":1392,"dio":1393,"dijiye":1394,"Ġvideo":1395,"Ġpuchiye":1396,"Ġusey":1397,"Ġwaha":1398,"under":1399,"Meri":1400,"Ġdoori":1401,"Ġdegrees":1402,"Ġraaste":1403,"Ġraasta":1404,"ichla":1405,"Ġmovie":1406,"Ġlambi":1407,"Ġwindy":1408,"Ġfestivals":1409,"ernoon":1410,"Ġopen":1411,"andora":1412,"Ġconditions":1413,"Ġkharidne":1414,"Ġafternoon":1415,"Ġdistance":1416,"Bo":1417,"Christmas":1418,"Do":1419,"Jo":1420,"LA":1421,"Sunday":1422,"be":1423,"br":1424,"ect":1425,"fan":1426,"hil":1427,"hut":1428,"ive":1429,"ks":1430,"med":1431,"ount":1432,"pa":1433,"phi":1434,"ques":1435,"ral":1436,"ris":1437,"tt":1438,"ura":1439,"ym":1440,"Ġor":1441,"Ġkha":1442,"Ġkho":1443,"Ġmom":1444,"Ġmark":1445,"Ġsarey":1446,"Ġspotify":1447,"Ġkardijiye":1448,"Ġta":1449,"Ġtick":1450,"Ġtrain":1451,"Ġbh":1452,"Ġbha":1453,"Ġbed":1454,"Ġdet":1455,"Ġban":1456,"Ġbaak":1457,"ren":1458,"atam":1459,"Ġcan":1460,"Ġchi":1461,"Ġkids":1462,"Ġwap":1463,"ted":1464,"tend":1465,"test":1466,"Ġkam":1467,"Ġreques":1468,"ekend":1469,"orite":1470,"ade":1471,"Ġfro":1472,"Ġfav":1473,"Ġfamily":1474,"Ġrak":1475,"chunga":1476,"Ġgir":1477,"night":1478,"Ġjana":1479,"ther":1480,"roit":1481,"Ġdilao":1482,"riend":1483,"ets":1484,"Ġweeks":1485,"Ġemai":1486,"Ġkaise":1487,"oop":1488,"dow":1489,"ĠSeattle":1490,"Ġsaath":1491,"ĠCol":1492,"vel":1493,"ster":1494,"ĠPortland":1495,"Ġstation":1496,"Ġnika":1497,"Ġroute":1498,"ĠDallas":1499,"nton":1500,"ights":1501,"Ġrun":1502,"maine":1503,"Ġmodi":1504,"Ġthunder":1505,"ĠKA":1506,"count":1507,"Agle":1508,"Ġchance":1509,"Ġconcert":1510,"Ġbatayen":1511,"Ġbanayen":1512,"Ġkhatam":1513,"Ġhighway":1514,"Ġkonse":1515,"Ġdown":1516,"Ġlocation":1517,"Ġclassical":1518,"Ġshows":1519,"Ġhumid":1520,"ashington":1521,"lorida":1522,"Ġpres":1523,"Ġwhat":1524,"Ġrokein":1525,"acebook":1526,"Ġclear":1527,"Ġgroceries":1528,"ĠDecember":1529,"Ġthoda":1530,"Ġbakhi":1531,"ĠBeach":1532,"Ġwarning":1533,"Ġmazedaar":1534,"hilad":1535,"Ġemail":1536,"Ġnikaal":1537,"Ġmodify":1538,"Aj":1539,"Mom":1540,"San":1541,"Subah":1542,"We":1543,"YC":1544,"aha":1545,"bur":1546,"ces":1547,"dic":1548,"eed":1549,"eminder":1550,"fir":1551,"io":1552,"lp":1553,"lass":1554,"mom":1555,"move":1556,"nge":1557,"os":1558,"ora":1559,"rai":1560,"ric":1561,"son":1562,"sen":1563,"sarey":1564,"tte":1565,"ud":1566,"une":1567,"wo":1568,"wara":1569,"wift":1570,"ydne":1571,"zar":1572,"ĠZ":1573,"Ġut":1574,"Ġart":1575,"Ġhappy":1576,"Ġsan":1577,"Ġsad":1578,"Ġaa":1579,"Ġaaye":1580,"Ġache":1581,"Ġtrip":1582,"aily":1583,"Ġlik":1584,"Ġbest":1585,"Ġbook":1586,"hel":1587,"heit":1588,"Ġdwara":1589,"Ġbaar":1590,"Ġback":1591,"Ġbahut":1592,"reen":1593,"read":1594,"atch":1595,"Ġcho":1596,"Ġcold":1597,"ons":1598,"onga":1599,"onto":1600,"aylor":1601,"rahi":1602,"raffic":1603,"Ġwill":1604,"led":1605,"ley":1606,"saare":1607,"Ġhote":1608,"Ġhorahi":1609,"iss":1610,"Ġrest":1611,"Ġremove":1612,"orth":1613,"oronto":1614,"Ġbajne":1615,"ado":1616,"Ġfood":1617,"Ġfrancisco":1618,"Ġfeed":1619,"aher":1620,"ahren":1621,"chon":1622,"Ġjaye":1623,"Ġhelp":1624,"Ġgift":1625,"Ġjab":1626,"Ġjaga":1627,"Ġjaate":1628,"Ġtake":1629,"eter":1630,"etroit":1631,"Ġlaane":1632,"ummer":1633,"dop":1634,"Ġmaine":1635,"ĠSte":1636,"Ġsaal":1637,"Ġsaaf":1638,"ĠThe":1639,"ĠCh":1640,"ĠCelsius":1641,"Ġhue":1642,"Ġhuye":1643,"Ġapni":1644,"storm":1645,"ĠMay":1646,"ĠFrancisco":1647,"ĠFahren":1648,"ĠPhoenix":1649,"ĠPhilad":1650,"Ġnik":1651,"ĠAM":1652,"ĠAtlan":1653,"Ġ80":1654,"ĠDiego":1655,"Ġ45":1656,"useum":1657,"Ġgaye":1658,"Ġupar":1659,"Ġbanaen":1660,"ĠLA":1661,"Ġtexts":1662,"Ġchalne":1663,"Ġmove":1664,"Ġcoat":1665,"Ġcoming":1666,"Ġpadne":1667,"Ġandar":1668,"ĠYe":1669,"elphi":1670,"ĠGrand":1671,"Ġphirse":1672,"weekend":1673,"Ġpoh":1674,"Ġexpe":1675,"Ġcard":1676,"Ġdikhayen":1677,"liday":1678,"Ġdogs":1679,"track":1680,"Ġcomm":1681,"Ġwakeup":1682,"Ġaccidents":1683,"Ġkaunsa":1684,"Ġrecord":1685,"Ġlagta":1686,"Chicago":1687,"Ġmidday":1688,"Ġairport":1689,"Ġdisplay":1690,"Ġcountry":1691,"ĠJuly":1692,"kitna":1693,"Ġspeed":1694,"Ġbreak":1695,"Ġplans":1696,"asakte":1697,"Ġtoofan":1698,"John":1699,"Ġtickets":1700,"Ġbhaari":1701,"Ġbaaki":1702,"Ġwapas":1703,"Ġrequests":1704,"Ġfrom":1705,"Ġgirne":1706,"Ġthunderstorm":1707,"ydney":1708,"ĠFahrenheit":1709,"elphia":1710,"25":1711,"August":1712,"Char":1713,"Chr":1714,"De":1715,"ER":1716,"Florida":1717,"London":1718,"Miami":1719,"Reminder":1720,"Sabhi":1721,"Tom":1722,"Tuesday":1723,"Us":1724,"aur":1725,"aab":1726,"aul":1727,"by":1728,"bha":1729,"cle":1730,"em":1731,"ele":1732,"egas":1733,"every":1734,"gn":1735,"isa":1736,"ket":1737,"lin":1738,"my":1739,"mit":1740,"now":1741,"pichla":1742,"ristmas":1743,"sha":1744,"sun":1745,"sket":1746,"ter":1747,"the":1748,"uary":1749,"vent":1750,"vie":1751,"Ġ!":1752,"Ġ/":1753,"Ġend":1754,"arg":1755,"aris":1756,"Ġmat":1757,"Ġmall":1758,"Ġmake":1759,"Ġha":1760,"Ġhis":1761,"Ġsp":1762,"Ġswe":1763,"Ġsouth":1764,"Ġas":1765,"Ġavo":1766,"Ġtwo":1767,"Ġlat":1768,"Ġby":1769,"Ġbro":1770,"ink":1771,"Ġpoo":1772,"Ġpop":1773,"nes":1774,"ney":1775,"Ġdus":1776,"Ġdaily":1777,"Ġhair":1778,"Ġbaarey":1779,"Ġbasket":1780,"Ġseason":1781,"Ġway":1782,"Ġwan":1783,"Ġwith":1784,"lex":1785,"leep":1786,"tember":1787,"san":1788,"sabse":1789,"sacol":1790,"ensacol":1791,"Ġholiday":1792,"ica":1793,"Ġrehne":1794,"Ġtimes":1795,"ans":1796,"anne":1797,"Ġfun":1798,"Ġfast":1799,"Ġfriend":1800,"Ġpark":1801,"chat":1802,"Ġjam":1803,"Ġmins":1804,"Ġgu":1805,"Ġgas":1806,"Ġgire":1807,"Ġgood":1808,"ffee":1809,"Ġtop":1810,"entral":1811,"Ġ17":1812,"Ġ18":1813,"Ġjaayen":1814,"Ġjaana":1815,"Ġdilaiye":1816,"Ġmessages":1817,"Ġlana":1818,"Ġlaund":1819,"Ġsubmit":1820,"hurch":1821,"Ġtheater":1822,"ĠTe":1823,"ĠTim":1824,"Ġ21":1825,"ĠCon":1826,"ĠCan":1827,"Ġpaper":1828,"Ġapp":1829,"irf":1830,"ghts":1831,"Ġoff":1832,"Ġover":1833,"ĠFl":1834,"Ġpeh":1835,"Ġpehan":1836,"Ġchristmas":1837,"ĠAl":1838,"ĠAven":1839,"ĠDay":1840,"Ġdino":1841,"Ġupco":1842,"oma":1843,"Ġnikalne":1844,"Ġattend":1845,"Ġagar":1846,"Ġleta":1847,"alarms":1848,"Ġzariye":1849,"chester":1850,"kia":1851,"ield":1852,"Ġcomp":1853,"Ġno":1854,"Ġpahuchunga":1855,"elci":1856,"ĠHo":1857,"Ġchances":1858,"Ġmile":1859,"Ġyear":1860,"Ġhatado":1861,"Ġlagao":1862,"ĠEve":1863,"Ġyork":1864,"Ġflood":1865,"Ġdikhaiye":1866,"araha":1867,"Ġexit":1868,"ooking":1869,"Ġmonthly":1870,"aleigh":1871,"Ġthanda":1872,"Ġpayment":1873,"Ġalerts":1874,"Ġif":1875,"Ġmilne":1876,"Ġgoing":1877,"Ġsnowing":1878,"Ġcomed":1879,"Ġbusy":1880,"Ġkaunse":1881,"Ġraste":1882,"Ġmovies":1883,"ovember":1884,"Ġwhere":1885,"Ġ2019":1886,"Ġgrocery":1887,"Ġhoni":1888,"Ġhonge":1889,"Ġlibr":1890,"Ġdhoop":1891,"exas":1892,"ridge":1893,"view":1894,"Ġtarah":1895,"Ġreply":1896,"rise":1897,"Ġkhoj":1898,"Ġmarket":1899,"Ġbank":1900,"Ġchize":1901,"Ġfavorite":1902,"ntonio":1903,"ĠKAR":1904,"Ġhumidity":1905,"orado":1906,"senger":1907,"Ġrestart":1908,"ĠChicago":1909,"ĠPhiladelphia":1910,"ĠAtlanta":1911,"ĠYear":1912,"Ġpohchunga":1913,"Ġcommute":1914,"Ġsweater":1915,"Ġavoid":1916,"Ġlatest":1917,"Ġbasketball":1918,"ensacola":1919,"Ġgiregi":1920,"Ġlaundry":1921,"Ġupcoming":1922,"elcius":1923,"'s":1924,"11":1925,"18":1926,"An":1927,"App":1928,"Atlan":1929,"Ek":1930,"GA":1931,"Kon":1932,"Kit":1933,"Last":1934,"Mad":1935,"Message":1936,"NYC":1937,"Phoenix":1938,"Pandora":1939,"Ri":1940,"Sar":1941,"Sco":1942,"Seattle":1943,"To":1944,"Washington":1945,"aan":1946,"ack":1947,"ave":1948,"bit":1949,"bock":1950,"ca":1951,"cy":1952,"car":1953,"cal":1954,"cchon":1955,"dale":1956,"eche":1957,"fic":1958,"for":1959,"fore":1960,"fall":1961,"gan":1962,"hat":1963,"hra":1964,"here":1965,"hum":1966,"ig":1967,"ip":1968,"iz":1969,"iya":1970,"ile":1971,"ita":1972,"ium":1973,"kl":1974,"kuch":1975,"ler":1976,"liye":1977,"ling":1978,"lunch":1979,"mo":1980,"mid":1981,"more":1982,"ng":1983,"oda":1984,"pic":1985,"pond":1986,"rd":1987,"rin":1988,"ril":1989,"rice":1990,"sp":1991,"sw":1992,"sta":1993,"shi":1994,"saturday":1995,"school":1996,"south":1997,"tal":1998,"tic":1999,"tuesday":2000,"ual":2001,"uff":2002,"vere":2003,"wednesday":2004,"wake":2005,"water":2006,"xico":2007,"yo":2008,"ĠQ":2009,"Ġri":2010,"Ġum":2011,"Ġve":2012,"ĠIs":2013,"Ġqu":2014,"Ġhal":2015,"Ġhere":2016,"Ġham":2017,"Ġsl":2018,"Ġsur":2019,"Ġsist":2020,"Ġsand":2021,"Ġswift":2022,"Ġsummer":2023,"Ġsleep":2024,"Ġab":2025,"Ġau":2026,"Ġaver":2027,"Ġaage":2028,"Ġkaru":2029,"Ġkarunga":2030,"Ġkeh":2031,"Ġtv":2032,"Ġton":2033,"Ġthi":2034,"Ġtum":2035,"Ġtast":2036,"Ġthan":2037,"ail":2038,"aise":2039,"Ġll":2040,"Ġlet":2041,"Ġlight":2042,"Ġbl":2043,"Ġbhar":2044,"Ġbarey":2045,"Ġpro":2046,"Ġpandora":2047,"heem":2048,"Ġmember":2049,"new":2050,"Ġdur":2051,"Ġdate":2052,"Ġdates":2053,"Ġbal":2054,"Ġbaat":2055,"Ġbachne":2056,"ales":2057,"alley":2058,"ated":2059,"Ġkarein":2060,"Ġcal":2061,"Ġchar":2062,"Ġcup":2063,"Ġcut":2064,"Ġcity":2065,"Ġcake":2066,"Ġcelsius":2067,"Ġcenter":2068,"Ġchurch":2069,"armer":2070,"hani":2071,"raat":2072,"rament":2073,"radio":2074,"Ġwater":2075,"Ġwinter":2076,"Ġwatch":2077,"aso":2078,"ten":2079,"ence":2080,"enny":2081,"Ġhow":2082,"Ġhoti":2083,"Ġhome":2084,"Ġhoraha":2085,"naya":2086,"ursday":2087,"urring":2088,"urham":2089,"Ġkap":2090,"Ġkaho":2091,"Ġkahan":2092,"isney":2093,"ichel":2094,"Ġreun":2095,"Ġread":2096,"ors":2097,"orld":2098,"anna":2099,"anch":2100,"aning":2101,"anny":2102,"anuary":2103,"adium":2104,"Ġfin":2105,"Ġfive":2106,"Ġparti":2107,"Ġparade":2108,"ges":2109,"ahoma":2110,"Ġrad":2111,"Ġrah":2112,"Ġrap":2113,"Ġraho":2114,"Ġjata":2115,"hibit":2116,"Ġheart":2117,"Ġwest":2118,"ings":2119,"Ġgar":2120,"Ġgha":2121,"Ġgym":2122,"ffect":2123,"nia":2124,"nivers":2125,"Ġtravel":2126,"ents":2127,"Ġ14":2128,"ampa":2129,"Ġjae":2130,"Ġjazz":2131,"Ġjaonga":2132,"Ġjaanne":2133,"Ġdohra":2134,"thursday":2135,"rop":2136,"road":2137,"ubha":2138,"ubbock":2139,"Ġdilasakte":2140,"Ġkarenge":2141,"cean":2142,"Ġchahti":2143,"Ġteen":2144,"Ġlane":2145,"Ġlaana":2146,"umber":2147,"Ġmail":2148,"ĠSouth":2149,"Ġdeli":2150,"ĠTo":2151,"ĠTur":2152,"ĠTraffic":2153,"ĠToronto":2154,"ĠTexas":2155,"Ġ24":2156,"Ġ27":2157,"Ġ28":2158,"ĠCenter":2159,"Ġ50":2160,"Ġ35":2161,"tive":2162,"sey":2163,"state":2164,"station":2165,"ĠMe":2166,"ĠMo":2167,"ĠMy":2168,"ĠMan":2169,"ĠMex":2170,"ĠMiami":2171,"ĠMuseum":2172,"ids":2173,"Ġone":2174,"Ġole":2175,"Ġoor":2176,"Ġoil":2177,"ĠFacebook":2178,"ĠPer":2179,"ĠPaul":2180,"Ġstore":2181,"ĠAm":2182,"ĠAust":2183,"ĠAnge":2184,"ĠAntonio":2185,"ĠDri":2186,"ĠDav":2187,"ĠDetroit":2188,"ĠDurham":2189,"ĠDisney":2190,"Ġ95":2191,"Ġconges":2192,"Ġshahar":2193,"Ġsunrise":2194,"ouver":2195,"ould":2196,"ĠBri":2197,"Ġneeche":2198,"ĠNorth":2199,"ĠNovember":2200,"Ġbhejen":2201,"Ġbhejna":2202,"Ġbefore":2203,"Ġagale":2204,"ĠLen":2205,"ĠLubbock":2206,"Ġleja":2207,"icks":2208,"Ġbadlo":2209,"Ġdilaen":2210,"uter":2211,"ĠWest":2212,"ĠWill":2213,"ĠWashington":2214,"Ġchalu":2215,"Ġchalaye":2216,"Ġrush":2217,"verse":2218,"lando":2219,"Ġthat":2220,"Ġthere":2221,"Ġthree":2222,"Ġthread":2223,"Ġghanta":2224,"Ġjob":2225,"Ġjode":2226,"Ġrespond":2227,"ĠKO":2228,"Ġpahunchunga":2229,"Ġnow":2230,"Ġnoon":2231,"Ġnumber":2232,"coat":2233,"uston":2234,"Ġdopaher":2235,"ĠHill":2236,"ĠJanuary":2237,"Ġmita":2238,"Ġfirse":2239,"Ġfirst":2240,"umbs":2241,"umbia":2242,"Ġhataye":2243,"Ġpickup":2244,"Ġclub":2245,"ĠEx":2246,"Ġhighs":2247,"Ġshopp":2248,"Ġworkout":2249,"ĠRock":2250,"Ġkharaab":2251,"Ġwaali":2252,"Ġdikhraha":2253,"Ġrepeating":2254,"Ġexhibit":2255,"Alarms":2256,"rance":2257,"Ġclassic":2258,"lock":2259,"lotte":2260,"Ġraincoat":2261,"2018":2262,"baahar":2263,"ĠVegas":2264,"ĠValley":2265,"Ġscheduled":2266,"Ġunhe":2267,"Ġkarsakta":2268,"Ġcome":2269,"ashville":2270,"Ġsound":2271,"randma":2272,"Ġfreeze":2273,"Ġlamba":2274,"Ġpredic":2275,"Ġdiya":2276,"Ġwind":2277,"Ġ2018":2278,"Ġcleaning":2279,"Ġhojayega":2280,"China":2281,"Ġmidnight":2282,"Ġdhun":2283,"Ġjisme":2284,"ĠBoston":2285,"workout":2286,"Ġinterview":2287,"Ġleke":2288,"ancouver":2289,"Ġdelays":2290,"Ġdekhna":2291,"colate":2292,"Ġdawa":2293,"Ġreports":2294,"ankari":2295,"Ġjaaon":2296,"Ġstuck":2297,"Boston":2298,"Ġtax":2299,"Ġbhai":2300,"Ġbhul":2301,"Ġbedtime":2302,"Ġdetour":2303,"down":2304,"downtown":2305,"ĠColorado":2306,"Ġrunning":2307,"Weather":2308,"burg":2309,"first":2310,"raining":2311,"ricane":2312,"sonville":2313,"Ġhotel":2314,"Ġjayega":2315,"ĠSteve":2316,"Ġnikle":2317,"Ġexpect":2318,"Ġthunderstorms":2319,"Charlotte":2320,"Chris":2321,"shaam":2322,"vention":2323,"Ġwants":2324,"Ġguzar":2325,"ĠAvenue":2326,"Ġnote":2327,"Ġflooding":2328,"Ġcomedy":2329,"Ġlibrary":2330,"Konse":2331,"acksonville":2332,"fornia":2333,"klahoma":2334,"pichle":2335,"uffle":2336,"Ġvegas":2337,"Ġaverage":2338,"Ġtonight":2339,"heemi":2340,"ramento":2341,"ichelle":2342,"Ġreunion":2343,"Ġparties":2344,"niversary":2345,"Ġdohraye":2346,"ĠMexico":2347,"ĠAngeles":2348,"Ġlejaane":2349,"ĠHills":2350,"Ġshopping":2351,"40":2352,"60":2353,"90":2354,"AG":2355,"AY":2356,"Aane":2357,"Alex":2358,"BA":2359,"Be":2360,"Bro":2361,"CA":2362,"Co":2363,"Col":2364,"Com":2365,"Current":2366,"Celsius":2367,"Central":2368,"Di":2369,"Don":2370,"Dow":2371,"Dallas":2372,"Detroit":2373,"DAY":2374,"ES":2375,"ET":2376,"Ed":2377,"Every":2378,"Facebook":2379,"HI":2380,"IM":2381,"In":2382,"Jim":2383,"Jab":2384,"Jul":2385,"June":2386,"Jacksonville":2387,"KO":2388,"LY":2389,"La":2390,"Lad":2391,"Los":2392,"Lisa":2393,"Ms":2394,"Music":2395,"Mark":2396,"Mike":2397,"Mont":2398,"Mount":2399,"Michelle":2400,"Nashville":2401,"OM":2402,"Oct":2403,"Oklahoma":2404,"Portland":2405,"Peter":2406,"Paris":2407,"Pensacola":2408,"PHI":2409,"Rep":2410,"Raleigh":2411,"Sa":2412,"Se":2413,"Ste":2414,"Shar":2415,"Song":2416,"Sep":2417,"Spotify":2418,"Sydney":2419,"TB":2420,"The":2421,"Tra":2422,"Tho":2423,"Tina":2424,"Text":2425,"Traffic":2426,"UR":2427,"Use":2428,"Vancouver":2429,"West":2430,"Yaha":2431,"aat":2432,"aga":2433,"act":2434,"bo":2435,"bu":2436,"ble":2437,"ban":2438,"base":2439,"bara":2440,"band":2441,"cin":2442,"cre":2443,"con":2444,"cent":2445,"cow":2446,"cted":2447,"class":2448,"creen":2449,"cooking":2450,"dun":2451,"dge":2452,"dri":2453,"eor":2454,"ean":2455,"eve":2456,"fte":2457,"fest":2458,"ful":2459,"form":2460,"family":2461,"fect":2462,"faan":2463,"gar":2464,"gin":2465,"ghe":2466,"gra":2467,"gle":2468,"gro":2469,"gers":2470,"glass":2471,"grandma":2472,"hy":2473,"her":2474,"hai":2475,"hiye":2476,"hse":2477,"hatt":2478,"iate":2479,"iver":2480,"ji":2481,"jab":2482,"kar":2483,"king":2484,"kes":2485,"krai":2486,"lic":2487,"lie":2488,"like":2489,"mes":2490,"mond":2491,"mart":2492,"month":2493,"message":2494,"miss":2495,"no":2496,"non":2497,"nis":2498,"nooze":2499,"nual":2500,"od":2501,"oe":2502,"ois":2503,"oga":2504,"ous":2505,"oir":2506,"ose":2507,"ober":2508,"oice":2509,"oss":2510,"ping":2511,"part":2512,"phone":2513,"ptember":2514,"ron":2515,"ray":2516,"run":2517,"runch":2518,"ront":2519,"sin":2520,"set":2521,"side":2522,"spotify":2523,"sham":2524,"snow":2525,"subha":2526,"ting":2527,"tro":2528,"tri":2529,"too":2530,"tish":2531,"tern":2532,"tball":2533,"taylor":2534,"uck":2535,"uche":2536,"vd":2537,"vest":2538,"wn":2539,"wy":2540,"wai":2541,"went":2542,"wit":2543,"ward":2544,"xa":2545,"xas":2546,"yu":2547,"yar":2548,"zer":2549,"zing":2550,"Ġ&":2551,"Ġ;":2552,"Ġar":2553,"Ġim":2554,"Ġge":2555,"ĠKya":2556,"Ġnd":2557,"Ġord":2558,"Ġenter":2559,"Ġku":2560,"Ġkyu":2561,"aron":2562,"arts":2563,"arol":2564,"Ġmay":2565,"Ġmuj":2566,"Ġmas":2567,"Ġman":2568,"Ġmuseum":2569,"Ġhim":2570,"Ġhur":2571,"Ġhist":2572,"Ġhate":2573,"Ġser":2574,"Ġsus":2575,"Ġsare":2576,"Ġsoon":2577,"Ġsport":2578,"Ġsale":2579,"Ġsirf":2580,"Ġswit":2581,"erne":2582,"erate":2583,"ercis":2584,"erdale":2585,"Ġaugust":2586,"Ġany":2587,"Ġaisa":2588,"Ġaffect":2589,"Ġkarte":2590,"Ġkarta":2591,"Ġkarni":2592,"Ġkarane":2593,"Ġty":2594,"Ġtai":2595,"Ġtal":2596,"Ġtay":2597,"Ġten":2598,"Ġtor":2599,"Ġtree":2600,"Ġtab":2601,"Ġtire":2602,"Ġtampa":2603,"Ġtrop":2604,"air":2605,"aisa":2606,"Ġligh":2607,"Ġline":2608,"Ġlater":2609,"Ġlook":2610,"Ġloop":2611,"Ġlights":2612,"Ġbi":2613,"Ġbet":2614,"Ġbou":2615,"Ġbut":2616,"Ġbike":2617,"Ġbli":2618,"Ġbina":2619,"Ġbring":2620,"Ġbridge":2621,"Ġblock":2622,"inge":2623,"ince":2624,"inois":2625,"Ġpra":2626,"Ġpla":2627,"Ġpichla":2628,"Ġprice":2629,"Ġpaise":2630,"Ġpuche":2631,"yan":2632,"yaha":2633,"yaad":2634,"heart":2635,"Ġmedic":2636,"Ġmetal":2637,"nel":2638,"net":2639,"nette":2640,"Ġdr":2641,"Ġdon":2642,"Ġdes":2643,"Ġdunga":2644,"Ġdry":2645,"Ġdue":2646,"Ġdallas":2647,"Ġdanc":2648,"Ġdiego":2649,"Ġdheemi":2650,"Ġbay":2651,"Ġbache":2652,"Ġbacchon":2653,"red":2654,"reg":2655,"rew":2656,"real":2657,"reat":2658,"reak":2659,"ream":2660,"rest":2661,"ress":2662,"reminder":2663,"Ġseattle":2664,"Ġseptember":2665,"als":2666,"aly":2667,"alto":2668,"altim":2669,"ati":2670,"atus":2671,"atie":2672,"atlin":2673,"ataly":2674,"Ġcro":2675,"Ġcoo":2676,"Ġcooking":2677,"Ġcelcius":2678,"ona":2679,"once":2680,"haar":2681,"hane":2682,"hana":2683,"ayi":2684,"raft":2685,"Ġaltern":2686,"Ġwai":2687,"Ġwah":2688,"Ġwould":2689,"let":2690,"lect":2691,"tead":2692,"temperature":2693,"tema":2694,"ime":2695,"enge":2696,"ennes":2697,"enerate":2698,"Ġhop":2699,"Ġhosak":2700,"Ġhold":2701,"nado":2702,"isit":2703,"isville":2704,"Ġreg":2705,"Ġreplay":2706,"Ġreally":2707,"Ġreact":2708,"Ġretri":2709,"eke":2710,"ory":2711,"orida":2712,"Ġbajayen":2713,"unk":2714,"ungi":2715,"unity":2716,"aker":2717,"akhi":2718,"akes":2719,"Ġfas":2720,"Ġfoo":2721,"Ġfish":2722,"Ġfix":2723,"Ġface":2724,"Ġfield":2725,"Ġfront":2726,"Ġraa":2727,"Ġradio":2728,"ila":2729,"ild":2730,"usin":2731,"tage":2732,"taura":2733,"cho":2734,"Ġju":2735,"Ġjit":2736,"Ġjust":2737,"Ġjanna":2738,"Ġjaisa":2739,"hip":2740,"hite":2741,"high":2742,"Ġhee":2743,"Ġhei":2744,"Ġheat":2745,"Ġgra":2746,"Ġgive":2747,"Ġgenerate":2748,"ffith":2749,"nival":2750,"Ġtoll":2751,"ess":2752,"Ġtrash":2753,"entire":2754,"Ġ16":2755,"ami":2756,"amie":2757,"Kyaa":2758,"Ġchaar":2759,"Ġjau":2760,"Ġjaasak":2761,"Ġjaankari":2762,"thoda":2763,"roy":2764,"uba":2765,"ublic":2766,"aret":2767,"areek":2768,"riya":2769,"riffith":2770,"etall":2771,"eters":2772,"Ġmessenger":2773,"Ġweekday":2774,"Ġel":2775,"Ġear":2776,"Ġext":2777,"Ġeight":2778,"Ġemo":2779,"Ġtee":2780,"Ġlaunch":2781,"Ġlaud":2782,"oots":2783,"ĠSi":2784,"ĠSna":2785,"ĠSao":2786,"ĠSale":2787,"ĠSchool":2788,"ĠSally":2789,"ĠSwift":2790,"ĠSydney":2791,"Ġdec":2792,"Ġdene":2793,"Ġdecember":2794,"Ġsab":2795,"Ġsave":2796,"ĠTh":2797,"ĠTho":2798,"ĠTac":2799,"ĠTaylor":2800,"ĠTraining":2801,"ĠTennes":2802,"ito":2803,"itt":2804,"hot":2805,"hoto":2806,"Ġ22":2807,"ĠCle":2808,"ĠChar":2809,"ĠCentral":2810,"ĠCelcius":2811,"ĠCarol":2812,"aster":2813,"gia":2814,"Ġhui":2815,"Ġpaunch":2816,"Ġpaunga":2817,"Ġ31":2818,"Ġ37":2819,"Ġisey":2820,"Ġistema":2821,"Ġapko":2822,"Ġapril":2823,"irport":2824,"see":2825,"Ġmax":2826,"Ġsaku":2827,"Ġsakti":2828,"ĠMon":2829,"ĠMen":2830,"ĠMic":2831,"ĠMad":2832,"ĠMes":2833,"ĠMike":2834,"ĠMessage":2835,"ĠMarg":2836,"ider":2837,"Ġour":2838,"Ġoven":2839,"Ġcanceled":2840,"Ġ60":2841,"Ġ600":2842,"mph":2843,"ĠFL":2844,"ĠFort":2845,"ĠFestival":2846,"ĠFarmer":2847,"ĠFair":2848,"ĠFred":2849,"ĠPo":2850,"ĠPart":2851,"ĠPana":2852,"ĠPeter":2853,"ĠPensacola":2854,"isting":2855,"istina":2856,"apa":2857,"agla":2858,"agsta":2859,"Ġstay":2860,"Ġstate":2861,"Ġstorm":2862,"Ġstarts":2863,"Ġstatus":2864,"Ġname":2865,"Ġnights":2866,"Ġchut":2867,"ĠAR":2868,"ĠAn":2869,"ĠAri":2870,"ĠAlex":2871,"ĠAirport":2872,"Ġroz":2873,"olly":2874,"Ġ800":2875,"ĠDC":2876,"Ġshuruaat":2877,"Ġ75":2878,"Ġ93":2879,"Ġ44":2880,"Ġconta":2881,"Ġconvention":2882,"Ġdinon":2883,"lyn":2884,"Ġupbe":2885,"Ġsunny":2886,"Ġadhe":2887,"Ġadmiss":2888,"kee":2889,"key":2890,"oudy":2891,"ouisville":2892,"ĠBay":2893,"ĠBirthday":2894,"ĠBank":2895,"Ġneed":2896,"ĠNJ":2897,"ĠNic":2898,"ĠNYC":2899,"ĠNKO":2900,"ometers":2901,"alls":2902,"lack":2903,"Ġhafton":2904,"Ġbeer":2905,"Ġbete":2906,"Ġbehen":2907,"ĠLi":2908,"ĠLake":2909,"ĠLink":2910,"ĠLouisville":2911,"Ġleav":2912,"Ġlevel":2913,"icken":2914,"Ġappointments":2915,"ctice":2916,"pehle":2917,"ĠIll":2918,"Ġbada":2919,"Ġdilana":2920,"ĠWine":2921,"ĠWorld":2922,"ches":2923,"Ġchala":2924,"Ġchalayen":2925,"Ġrally":2926,"kies":2927,"Ġmost":2928,"meed":2929,"meeting":2930,"Ġthumbs":2931,"Ġcoast":2932,"Ġcoup":2933,"Ġcopy":2934,"Ġcoffee":2935,"Ġcousin":2936,"anada":2937,"bert":2938,"Ġrestaura":2939,"tions":2940,"Ġghantey":2941,"ĠKC":2942,"ĠKim":2943,"ĠKids":2944,"Ġpahunchna":2945,"Ġnic":2946,"Ġnot":2947,"Ġnorth":2948,"Ġpadi":2949,"coffee":2950,"Ġvap":2951,"Ġvac":2952,"Ġvita":2953,"Ġvoice":2954,"Ġvisit":2955,"Ġins":2956,"Ġinches":2957,"sign":2958,"ĠHigh":2959,"ĠHunt":2960,"ĠHappy":2961,"ĠJust":2962,"ĠJamie":2963,"Ġ202":2964,"Ġshamil":2965,"Ġcredit":2966,"ĠGil":2967,"ĠGreen":2968,"ĠGaga":2969,"ĠGeor":2970,"ĠGriffith":2971,"avorite":2972,"Ġmiami":2973,"Ġbatasakte":2974,"Ġpuchne":2975,"umbus":2976,"Ġhatao":2977,"Ġlagana":2978,"Ġmahiney":2979,"Ġcloudy":2980,"Ġyard":2981,"Ġaccount":2982,"Ġactive":2983,"Ġflip":2984,"Ġfloss":2985,"Ġflorida":2986,"Ġshaamil":2987,"ĠRiver":2988,"sakte":2989,"Ġdikhta":2990,"vals":2991,"Ġuski":2992,"Ġusme":2993,"Ġuska":2994,"Ġkonsi":2995,"Ġextend":2996,"Ġexercis":2997,"arita":2998,"alexa":2999,"Ġcarnival":3000,"Ġthandi":3001,"Ġpadega":3002,"Fridays":3003,"Ġmornings":3004,"Ġpayday":3005,"Ġbadaliye":3006,"Ġbadalne":3007,"Mexico":3008,"Ġlog":3009,"Ġlove":3010,"Ġlogo":3011,"Ġpasand":3012,"Ġdoctors":3013,"today":3014,"Ġiheart":3015,"Ġmilna":3016,"Ġroko":3017,"Ġrainfall":3018,"back":3019,"baarish":3020,"december":3021,"timing":3022,"Ġhottest":3023,"Ġupdates":3024,"maha":3025,"ĠOcean":3026,"ĠOmaha":3027,"Ġunke":3028,"Ġuncle":3029,"Ġdays":3030,"interstate":3031,"acramento":3032,"eyonce":3033,"Ġsone":3034,"Ġlows":3035,"Ġlowest":3036,"Ġbole":3037,"Ġbolen":3038,"Ġbohot":3039,"Ġkaunsi":3040,"orman":3041,"Ġfreezing":3042,"Ġpohoch":3043,"Ġrecurring":3044,"Ġfridays":3045,"Ġrokey":3046,"Ġ405":3047,"Ġ2017":3048,"ites":3049,"koi":3050,"quer":3051,"Ġlagbha":3052,"ĠStreet":3053,"ĠStadium":3054,"Ġhojayegi":3055,"Ġhip":3056,"Ġhighe":3057,"Ġansw":3058,"Ġanniversary":3059,"Ġannual":3060,"Ġlive":3061,"Ġdhund":3062,"Ġbajaaye":3063,"Ġbajaayen":3064,"Ġjisse":3065,"ĠBob":3066,"ourites":3067,"ĠUkrai":3068,"Ġinternet":3069,"Ġintervals":3070,"Ġlekar":3071,"Ġlekin":3072,"Ġdiscount":3073,"Ġpehenna":3074,"Ġcountdown":3075,"ĠJune":3076,"Ġwednesdays":3077,"kitne":3078,"shuffle":3079,"Ġspeci":3080,"Ġtaraf":3081,"Ġdaud":3082,"alifornia":3083,"Ġtezi":3084,"ĠSpain":3085,"Ġpackage":3086,"Ġstuff":3087,"Ġstudy":3088,"Ġnearest":3089,"Ġruk":3090,"Ġruke":3091,"Ġruka":3092,"mediate":3093,"ralia":3094,"uraj":3095,"Ġorgan":3096,"Ġorlando":3097,"Ġkhane":3098,"Ġkhaana":3099,"Ġfavourites":3100,"Ġrakhe":3101,"Ġrakho":3102,"ĠColumbia":3103,"country":3104,"Ġpresent":3105,"Ġpreschool":3106,"Ġnikaalen":3107,"ricity":3108,"ĠZoo":3109,"Ġutne":3110,"Ġsadak":3111,"Ġaayegi":3112,"Ġchocolate":3113,"Ġjagah":3114,"Ġjagane":3115,"dopahar":3116,"dopaher":3117,"ĠStep":3118,"ĠTheater":3119,"weekends":3120,"Ġexpected":3121,"December":3122,"Ġhawa":3123,"Ġsports":3124,"Ġspring":3125,"Ġasar":3126,"Ġassign":3127,"Ġbrother":3128,"Ġpoore":3129,"Ġpoora":3130,"Ġdusre":3131,"Ġdusra":3132,"ĠTemperature":3133,"ĠCannon":3134,"ĠFlint":3135,"ĠFlagsta":3136,"Ġpehla":3137,"Ġpehanne":3138,"Ġpehanna":3139,"Ġcomputer":3140,"ĠHouston":3141,"Ġkhoje":3142,"Ġchizein":3143,"ĠKARO":3144,"Apple":3145,"Atlantic":3146,"Kitna":3147,"Sarah":3148,"Scot":3149,"midday":3150,"shire":3151,"verett":3152,"Ġummeed":3153,"ĠIsland":3154,"Ġhamare":3155,"Ġslick":3156,"Ġsurf":3157,"Ġsister":3158,"Ġaudio":3159,"Ġkehte":3160,"Ġtasting":3161,"Ġthank":3162,"Ġlighting":3163,"Ġblvd":3164,"Ġbhari":3165,"Ġmembers":3166,"Ġduri":3167,"Ġcalend":3168,"asota":3169,"Ġkapde":3170,"Ġreading":3171,"Ġgaram":3172,"Ġghanton":3173,"Ġdelivery":3174,"ĠTurkey":3175,"ĠManhatt":3176,"ĠPaulo":3177,"ĠAustralia":3178,"ĠDriving":3179,"ĠDavid":3180,"Ġcongestion":3181,"ĠBritish":3182,"ĠLenoir":3183,"ĠWilliam":3184,"Ġpredict":3185,"Ġtaxes":3186,"Ġniklega":3187,"Ġdohrayen":3188,"Downtown":3189,"Laura":3190,"Lady":3191,"Montreal":3192,"October":3193,"Reply":3194,"Stevie":3195,"Sharon":3196,"September":3197,"Traverse":3198,"baseball":3199,"classical":3200,"glasses":3201,"rayons":3202,"sinki":3203,"wenty":3204,"Ġimmediate":3205,"Ġgeor":3206,"Ġorder":3207,"Ġmujhse":3208,"Ġhurricane":3209,"Ġhistory":3210,"Ġtayyar":3211,"Ġtornado":3212,"Ġtropical":3213,"Ġlightest":3214,"Ġlooks":3215,"Ġbeti":3216,"Ġbought":3217,"Ġblizz":3218,"Ġpractice":3219,"Ġplace":3220,"Ġdancing":3221,"altimore":3222,"atlinburg":3223,"Ġcookies":3224,"Ġretrieve":3225,"Ġfootball":3226,"Ġjaasakta":3227,"etallica":3228,"Ġextra":3229,"Ġemoji":3230,"Ġlauderdale":3231,"ĠSalem":3232,"ĠTennessee":3233,"Ġistemaal":3234,"ĠMargaret":3235,"ĠPanama":3236,"Ġupbeat":3237,"Ġadmission":3238,"ĠNKOTB":3239,"ĠLinkin":3240,"Ġleaving":3241,"ĠIllinois":3242,"Ġrestaurant":3243,"Ġvitamin":3244,"Ġexercise":3245,"Ġiheartradio":3246,"Ġlagbhag":3247,"Ġhighest":3248,"Ġanswer":3249,"ĠUkraine":3250,"Ġassignment":3251,"ĠFlagstaff":3252,"ĠManhattan":3253}