{
    "version": "1.0",
    "truncation": {
      "direction": "Right",
      "max_length": 512,
      "strategy": "LongestFirst",
      "stride": 0
    },
    "padding": {
      "strategy": {
        "Fixed": 512
      },
      "direction": "Right",
      "pad_to_multiple_of": null,
      "pad_id": 1,
      "pad_type_id": 0,
      "pad_token": "<pad>"
    },
    "added_tokens": [
      {
        "id": 0,
        "content": "<s>",
        "single_word": false,
        "lstrip": false,
        "rstrip": false,
        "normalized": true,
        "special": true
      },
      {
        "id": 1,
        "content": "<pad>",
        "single_word": false,
        "lstrip": false,
        "rstrip": false,
        "normalized": true,
        "special": true
      },
      {
        "id": 2,
        "content": "</s>",
        "single_word": false,
        "lstrip": false,
        "rstrip": false,
        "normalized": true,
        "special": true
      },
      {
        "id": 3,
        "content": "<unk>",
        "single_word": false,
        "lstrip": false,
        "rstrip": false,
        "normalized": true,
        "special": true
      },
      {
        "id": 4,
        "content": "<mask>",
        "single_word": false,
        "lstrip": true,
        "rstrip": false,
        "normalized": true,
        "special": true
      }
    ],
    "normalizer": null,
    "pre_tokenizer": {
      "type": "ByteLevel",
      "add_prefix_space": false,
      "trim_offsets": true,
      "use_regex": true
    },
    "post_processor": {
      "type": "RobertaProcessing",
      "sep": [
        "</s>",
        2
      ],
      "cls": [
        "<s>",
        0
      ],
      "trim_offsets": true,
      "add_prefix_space": false
    },
    "decoder": {
      "type": "ByteLevel",
      "add_prefix_space": true,
      "trim_offsets": true,
      "use_regex": true
    },
    "model": {
      "type": "BPE",
      "dropout": null,
      "unk_token": null,
      "continuing_subword_prefix": "",
      "end_of_word_suffix": "",
      "fuse_unk": false,
      "vocab": {
        "<s>": 0,
        "<pad>": 1,
        "</s>": 2,
        "<unk>": 3,
        "<mask>": 4,
        "!": 5,
        "\"": 6,
        "#": 7,
        "$": 8,
        "%": 9,
        "&": 10,
        "'": 11,
        "(": 12,
        ")": 13,
        "*": 14,
        "+": 15,
        ",": 16,
        "-": 17,
        ".": 18,
        "/": 19,
        "0": 20,
        "1": 21,
        "2": 22,
        "3": 23,
        "4": 24,
        "5": 25,
        "6": 26,
        "7": 27,
        "8": 28,
        "9": 29,
        ":": 30,
        ";": 31,
        "<": 32,
        "=": 33,
        ">": 34,
        "?": 35,
        "@": 36,
        "A": 37,
        "B": 38,
        "C": 39,
        "D": 40,
        "E": 41,
        "F": 42,
        "G": 43,
        "H": 44,
        "I": 45,
        "J": 46,
        "K": 47,
        "L": 48,
        "M": 49,
        "N": 50,
        "O": 51,
        "P": 52,
        "Q": 53,
        "R": 54,
        "S": 55,
        "T": 56,
        "U": 57,
        "V": 58,
        "W": 59,
        "X": 60,
        "Y": 61,
        "Z": 62,
        "[": 63,
        "\\": 64,
        "]": 65,
        "^": 66,
        "_": 67,
        "`": 68,
        "a": 69,
        "b": 70,
        "c": 71,
        "d": 72,
        "e": 73,
        "f": 74,
        "g": 75,
        "h": 76,
        "i": 77,
        "j": 78,
        "k": 79,
        "l": 80,
        "m": 81,
        "n": 82,
        "o": 83,
        "p": 84,
        "q": 85,
        "r": 86,
        "s": 87,
        "t": 88,
        "u": 89,
        "v": 90,
        "w": 91,
        "x": 92,
        "y": 93,
        "z": 94,
        "{": 95,
        "|": 96,
        "}": 97,
        "~": 98,
        "¡": 99,
        "¢": 100,
        "£": 101,
        "¤": 102,
        "¥": 103,
        "¦": 104,
        "§": 105,
        "¨": 106,
        "©": 107,
        "ª": 108,
        "«": 109,
        "¬": 110,
        "®": 111,
        "¯": 112,
        "°": 113,
        "±": 114,
        "²": 115,
        "³": 116,
        "´": 117,
        "µ": 118,
        "¶": 119,
        "·": 120,
        "¸": 121,
        "¹": 122,
        "º": 123,
        "»": 124,
        "¼": 125,
        "½": 126,
        "¾": 127,
        "¿": 128,
        "À": 129,
        "Á": 130,
        "Â": 131,
        "Ã": 132,
        "Ä": 133,
        "Å": 134,
        "Æ": 135,
        "Ç": 136,
        "È": 137,
        "É": 138,
        "Ê": 139,
        "Ë": 140,
        "Ì": 141,
        "Í": 142,
        "Î": 143,
        "Ï": 144,
        "Ð": 145,
        "Ñ": 146,
        "Ò": 147,
        "Ó": 148,
        "Ô": 149,
        "Õ": 150,
        "Ö": 151,
        "×": 152,
        "Ø": 153,
        "Ù": 154,
        "Ú": 155,
        "Û": 156,
        "Ü": 157,
        "Ý": 158,
        "Þ": 159,
        "ß": 160,
        "à": 161,
        "á": 162,
        "â": 163,
        "ã": 164,
        "ä": 165,
        "å": 166,
        "æ": 167,
        "ç": 168,
        "è": 169,
        "é": 170,
        "ê": 171,
        "ë": 172,
        "ì": 173,
        "í": 174,
        "î": 175,
        "ï": 176,
        "ð": 177,
        "ñ": 178,
        "ò": 179,
        "ó": 180,
        "ô": 181,
        "õ": 182,
        "ö": 183,
        "÷": 184,
        "ø": 185,
        "ù": 186,
        "ú": 187,
        "û": 188,
        "ü": 189,
        "ý": 190,
        "þ": 191,
        "ÿ": 192,
        "Ā": 193,
        "ā": 194,
        "Ă": 195,
        "ă": 196,
        "Ą": 197,
        "ą": 198,
        "Ć": 199,
        "ć": 200,
        "Ĉ": 201,
        "ĉ": 202,
        "Ċ": 203,
        "ċ": 204,
        "Č": 205,
        "č": 206,
        "Ď": 207,
        "ď": 208,
        "Đ": 209,
        "đ": 210,
        "Ē": 211,
        "ē": 212,
        "Ĕ": 213,
        "ĕ": 214,
        "Ė": 215,
        "ė": 216,
        "Ę": 217,
        "ę": 218,
        "Ě": 219,
        "ě": 220,
        "Ĝ": 221,
        "ĝ": 222,
        "Ğ": 223,
        "ğ": 224,
        "Ġ": 225,
        "ġ": 226,
        "Ģ": 227,
        "ģ": 228,
        "Ĥ": 229,
        "ĥ": 230,
        "Ħ": 231,
        "ħ": 232,
        "Ĩ": 233,
        "ĩ": 234,
        "Ī": 235,
        "ī": 236,
        "Ĭ": 237,
        "ĭ": 238,
        "Į": 239,
        "į": 240,
        "İ": 241,
        "ı": 242,
        "Ĳ": 243,
        "ĳ": 244,
        "Ĵ": 245,
        "ĵ": 246,
        "Ķ": 247,
        "ķ": 248,
        "ĸ": 249,
        "Ĺ": 250,
        "ĺ": 251,
        "Ļ": 252,
        "ļ": 253,
        "Ľ": 254,
        "ľ": 255,
        "Ŀ": 256,
        "ŀ": 257,
        "Ł": 258,
        "ł": 259,
        "Ń": 260,
        "Ġk": 261,
        "ar": 262,
        "Ġm": 263,
        "Ġs": 264,
        "Ġh": 265,
        "er": 266,
        "Ġa": 267,
        "ye": 268,
        "Ġke": 269,
        "Ġkar": 270,
        "Ġl": 271,
        "Ġb": 272,
        "ai": 273,
        "Ġt": 274,
        "Ġko": 275,
        "iye": 276,
        "Ġp": 277,
        "in": 278,
        "ya": 279,
        "Ġliye": 280,
        "Ġme": 281,
        "Ġba": 282,
        "ne": 283,
        "Ġd": 284,
        "Ġr": 285,
        "Ġhai": 286,
        "he": 287,
        "Ġse": 288,
        "ha": 289,
        "Ġkare": 290,
        "Ġki": 291,
        "al": 292,
        "Ġc": 293,
        "on": 294,
        "te": 295,
        "as": 296,
        "ay": 297,
        "arm": 298,
        "le": 299,
        "at": 300,
        "Ġal": 301,
        "Ġw": 302,
        "uj": 303,
        "ur": 304,
        "en": 305,
        "Ġalarm": 306,
        "mer": 307,
        "Ġre": 308,
        "Ġka": 309,
        "na": 310,
        "sa": 311,
        "or": 312,
        "ic": 313,
        "is": 314,
        "Ġbaj": 315,
        "ek": 316,
        "Ġset": 317,
        "ujhe": 318,
        "Ġho": 319,
        "an": 320,
        "ah": 321,
        "min": 322,
        "Ġpar": 323,
        "Ġti": 324,
        "day": 325,
        "mind": 326,
        "ak": 327,
        "ge": 328,
        "un": 329,
        "Ġremind": 330,
        "Ġ?": 331,
        "ad": 332,
        "aj": 333,
        "Ġmer": 334,
        "Ġg": 335,
        "hi": 336,
        "ta": 337,
        "Ġhe": 338,
        "ra": 339,
        "ch": 340,
        "Ġreminder": 341,
        "kya": 342,
        "Ġkit": 343,
        "Ġj": 344,
        "il": 345,
        "us": 346,
        "am": 347,
        "Ġbaje": 348,
        "Ġf": 349,
        "Ġwe": 350,
        "ti": 351,
        "aye": 352,
        "Ġra": 353,
        "Ġkya": 354,
        "Ġkaro": 355,
        "ff": 356,
        "Ġcha": 357,
        "ute": 358,
        "Ġtimer": 359,
        "ing": 360,
        "ase": 361,
        "Ġmin": 362,
        "ent": 363,
        "Ġtra": 364,
        "Ġmere": 365,
        "ga": 366,
        "lease": 367,
        "es": 368,
        "ffic": 369,
        "Ġ.": 370,
        "ni": 371,
        "Ġminute": 372,
        "Ġdo": 373,
        "Kya": 374,
        "ub": 375,
        "Ġtraffic": 376,
        "Ġja": 377,
        "re": 378,
        "Ġya": 379,
        "me": 380,
        "Ġmujhe": 381,
        "Ġ1": 382,
        "Ġek": 383,
        "mujhe": 384,
        "Ġtak": 385,
        "Ġaur": 386,
        "sage": 387,
        "Ġkarne": 388,
        "Ġminutes": 389,
        "Ġmes": 390,
        "bhi": 391,
        "el": 392,
        "Ġla": 393,
        "ri": 394,
        "har": 395,
        "Ġmessage": 396,
        "Ġweek": 397,
        "oo": 398,
        "Ġdil": 399,
        "Ġsub": 400,
        "Ġaaj": 401,
        "nd": 402,
        "Ġkaren": 403,
        "Ġkitna": 404,
        "Ġwal": 405,
        "Ġyaad": 406,
        "Ġto": 407,
        "ĠS": 408,
        "mere": 409,
        "se": 410,
        "kal": 411,
        "Ġchah": 412,
        "ho": 413,
        "Ġhu": 414,
        "Ġsa": 415,
        "uje": 416,
        "ong": 417,
        "are": 418,
        "Ġde": 419,
        "th": 420,
        "Ġe": 421,
        "Ġmai": 422,
        "Ġte": 423,
        "Ġhone": 424,
        "Ġkai": 425,
        "Ġ5": 426,
        "ane": 427,
        "ĠC": 428,
        "ath": 429,
        "Ġraat": 430,
        "ap": 431,
        "lay": 432,
        "ast": 433,
        "ck": 434,
        "anc": 435,
        "atur": 436,
        "do": 437,
        "Ġkaisa": 438,
        "Ġdi": 439,
        "end": 440,
        "ĠM": 441,
        "Ġsong": 442,
        "Ġtime": 443,
        "Ġ3": 444,
        "Ġkoi": 445,
        "it": 446,
        "up": 447,
        "hur": 448,
        "et": 449,
        "Ġap": 450,
        "Ġalarms": 451,
        "id": 452,
        "Ġplay": 453,
        "Ġsak": 454,
        "Ġsubah": 455,
        "Ġis": 456,
        "Ġpm": 457,
        "Please": 458,
        "ist": 459,
        "st": 460,
        "ve": 461,
        "Ġ2": 462,
        "Ġpa": 463,
        "Ġmei": 464,
        "Ġni": 465,
        "uch": 466,
        "ro": 467,
        "timer": 468,
        "ag": 469,
        "xt": 470,
        "ĠT": 471,
        "gh": 472,
        "Ġkal": 473,
        "usic": 474,
        "Mer": 475,
        "Ġfor": 476,
        "ao": 477,
        "gi": 478,
        "Ġna": 479,
        "um": 480,
        "Ġchahiye": 481,
        "Ġ6": 482,
        "ec": 483,
        "Ġcanc": 484,
        "ke": 485,
        "ts": 486,
        "Ġ,": 487,
        "Ġcancel": 488,
        "Ġthe": 489,
        "Ġam": 490,
        "Ġreminders": 491,
        "Ġev": 492,
        "Ġaap": 493,
        "Ġweekend": 494,
        "ol": 495,
        "Ġband": 496,
        "mp": 497,
        "ĠF": 498,
        "au": 499,
        "Ġsha": 500,
        "Ġ7": 501,
        "Ġro": 502,
        "ate": 503,
        "Ġbajao": 504,
        "Ġdik": 505,
        "ly": 506,
        "ĠA": 507,
        "Ġkitni": 508,
        "ĠP": 509,
        "ish": 510,
        "Ġsam": 511,
        "ayen": 512,
        "ather": 513,
        "ed": 514,
        "Ġst": 515,
        "ahar": 516,
        "ir": 517,
        "Ġpah": 518,
        "Ġcon": 519,
        "Muje": 520,
        "Ġ8": 521,
        "Ġdin": 522,
        "han": 523,
        "Ġkab": 524,
        "Aaj": 525,
        "ĠB": 526,
        "Ġmusic": 527,
        "sam": 528,
        "ow": 529,
        "ork": 530,
        "and": 531,
        "Ġ10": 532,
        "Ġz": 533,
        "Ġsamay": 534,
        "Ġnikal": 535,
        "Ġo": 536,
        "ents": 537,
        "Ġdila": 538,
        "af": 539,
        "Ġbata": 540,
        "Ġweather": 541,
        "Ġ4": 542,
        "Ġshur": 543,
        "arish": 544,
        "unch": 545,
        "Ġwala": 546,
        "Ġshuru": 547,
        "Ġup": 548,
        "Ġbhe": 549,
        "Mere": 550,
        "sday": 551,
        "Ġpe": 552,
        "Ġbhej": 553,
        "Ġabhi": 554,
        "please": 555,
        "lete": 556,
        "eratur": 557,
        "Ġkardo": 558,
        "mperatur": 559,
        "Mujhe": 560,
        "Ġlage": 561,
        "Ġdelete": 562,
        "Ġ9": 563,
        "Ġkitne": 564,
        "Ġne": 565,
        "ausam": 566,
        "mperature": 567,
        "Ġghar": 568,
        "use": 569,
        "cha": 570,
        "ze": 571,
        "Ġad": 572,
        "Is": 573,
        "Ġbad": 574,
        "Ġmausam": 575,
        "Ġdikha": 576,
        "Ġdop": 577,
        "igh": 578,
        "po": 579,
        "Ġco": 580,
        "Ġmera": 581,
        "ut": 582,
        "ĠD": 583,
        "Ġsun": 584,
        "aaj": 585,
        "Ġtemperature": 586,
        "Ġhaf": 587,
        "Ġpaas": 588,
        "Ġle": 589,
        "tion": 590,
        "Ġmuje": 591,
        "int": 592,
        "ecast": 593,
        "Ġsn": 594,
        "Ġsakte": 595,
        "Ġhoga": 596,
        "Ġforecast": 597,
        "cer": 598,
        "Ġadd": 599,
        "ues": 600,
        "riday": 601,
        "ki": 602,
        "Ġv": 603,
        "Ġhafte": 604,
        "Ġplease": 605,
        "Ġbajhe": 606,
        "la": 607,
        "Ġlagega": 608,
        "ment": 609,
        "Ġag": 610,
        "Ġbana": 611,
        "alarm": 612,
        "Ġbe": 613,
        "Ġevents": 614,
        "ĠW": 615,
        "Ġdilaye": 616,
        "hle": 617,
        "jiye": 618,
        "Ġpahunch": 619,
        "ew": 620,
        "Ġdri": 621,
        "Ġsabhi": 622,
        "Ġdopahar": 623,
        "ĠH": 624,
        "ĠN": 625,
        "Ġjaane": 626,
        "Ġghan": 627,
        "Ġ30": 628,
        "Ġbaarish": 629,
        "all": 630,
        "onday": 631,
        "Ġrahe": 632,
        "ion": 633,
        "Ġhoon": 634,
        "aturday": 635,
        "Ġzar": 636,
        "ĠL": 637,
        "Ġpo": 638,
        "Ġraha": 639,
        "Ġchahta": 640,
        "mai": 641,
        "Ġmo": 642,
        "Ġpas": 643,
        "Ġsubha": 644,
        "art": 645,
        "ond": 646,
        "ĠI": 647,
        "Ġrep": 648,
        "lo": 649,
        "Ġhogi": 650,
        "Ġpehle": 651,
        "Ġga": 652,
        "uesday": 653,
        "Ġwali": 654,
        "che": 655,
        "ine": 656,
        "ĠJ": 657,
        "urr": 658,
        "hir": 659,
        "ooze": 660,
        "eat": 661,
        "ation": 662,
        "Ġghante": 663,
        "Ġmeri": 664,
        "Ġtext": 665,
        "da": 666,
        "Ġ:": 667,
        "Ġkaraye": 668,
        "Ġaj": 669,
        "agle": 670,
        "Ag": 671,
        "Ġshaam": 672,
        "Ġsnooze": 673,
        "bse": 674,
        "Kal": 675,
        "di": 676,
        "Ġchal": 677,
        "Ġdrive": 678,
        "ort": 679,
        "Ġsakta": 680,
        "Ġdilaayen": 681,
        "Ġaas": 682,
        "unga": 683,
        "Ġappo": 684,
        "ver": 685,
        "ick": 686,
        "co": 687,
        "Ġappoint": 688,
        "ction": 689,
        "Ġjo": 690,
        "ning": 691,
        "Ġphir": 692,
        "Ġbacha": 693,
        "Ġappointment": 694,
        "ce": 695,
        "lan": 696,
        "ct": 697,
        "Ġconcer": 698,
        "nge": 699,
        "ĠK": 700,
        "Ġhar": 701,
        "Ġbataye": 702,
        "Ġkuch": 703,
        "Ġat": 704,
        "Ġ'": 705,
        "urrent": 706,
        "Ġye": 707,
        "ou": 708,
        "ton": 709,
        "Ġbaare": 710,
        "Ġlag": 711,
        "ity": 712,
        "hr": 713,
        "Ġtha": 714,
        "Ġkijiye": 715,
        "wn": 716,
        "Ġkariye": 717,
        "edne": 718,
        "Ġdikhao": 719,
        "ĠG": 720,
        "eting": 721,
        "ana": 722,
        "Ġbar": 723,
        "hursday": 724,
        "Ġsham": 725,
        "Ġsabse": 726,
        "li": 727,
        "ner": 728,
        "Ġus": 729,
        "Ġkon": 730,
        "Ġwork": 731,
        "Ġwale": 732,
        "umb": 733,
        "ĠR": 734,
        "Ġkesa": 735,
        "Ġlene": 736,
        "mas": 737,
        "ty": 738,
        "Ġn": 739,
        "ata": 740,
        "sak": 741,
        "ile": 742,
        "Ġsho": 743,
        "Ġbol": 744,
        "Ġagle": 745,
        "ry": 746,
        "si": 747,
        "Ġmeeting": 748,
        "Ġjane": 749,
        "00": 750,
        "ĠY": 751,
        "ara": 752,
        "Ġac": 753,
        "Ġkarna": 754,
        "Ġpuch": 755,
        "Ġche": 756,
        "Ġwa": 757,
        "Ġbadal": 758,
        "ter": 759,
        "Ġkhar": 760,
        "Ġand": 761,
        "arey": 762,
        "30": 763,
        "ab": 764,
        "cond": 765,
        "istmas": 766,
        "Ġin": 767,
        "Ġuse": 768,
        "aiye": 769,
        "ill": 770,
        "Ġ-": 771,
        "Ġpad": 772,
        "Ġdek": 773,
        "ree": 774,
        "ood": 775,
        "Ġpahunchne": 776,
        "Ġon": 777,
        "Ġsecond": 778,
        "Ġgarm": 779,
        "Ġ15": 780,
        "Ġ20": 781,
        "hne": 782,
        "ĠE": 783,
        "Ġski": 784,
        "Ġgro": 785,
        "Ġcre": 786,
        "ber": 787,
        "ka": 788,
        "und": 789,
        "Ġraas": 790,
        "hristmas": 791,
        "unt": 792,
        "Ġnaya": 793,
        "Ġbanaye": 794,
        "Ġskip": 795,
        "av": 796,
        "ie": 797,
        "Ġli": 798,
        "Ġmein": 799,
        "ool": 800,
        "ĠFriday": 801,
        "Ġmil": 802,
        "Ġsath": 803,
        "list": 804,
        "Ġkarsak": 805,
        "Ġth": 806,
        "est": 807,
        "Ġdinner": 808,
        "Ġbarf": 809,
        "ru": 810,
        "ide": 811,
        "ednesday": 812,
        "Ġcreate": 813,
        "sub": 814,
        "ain": 815,
        "Ġbaad": 816,
        "ust": 817,
        "oon": 818,
        "ĠO": 819,
        "Ġaler": 820,
        "ahine": 821,
        "ake": 822,
        "Ġpoho": 823,
        "Agar": 824,
        "op": 825,
        "oor": 826,
        "Ġrah": 827,
        "Ġkaam": 828,
        "Ġnikalta": 829,
        "Ġmahine": 830,
        "Ġparty": 831,
        "Ġsongs": 832,
        "Ġplaylist": 833,
        "own": 834,
        "Ġrepeat": 835,
        "Ġpohoch": 836,
        "if": 837,
        "land": 838,
        "om": 839,
        "Ġhigh": 840,
        "Ġden": 841,
        "Ġtrack": 842,
        "abhi": 843,
        "ul": 844,
        "Ġmile": 845,
        "Ġkis": 846,
        "ass": 847,
        "Ġnahi": 848,
        "Ġder": 849,
        "Ġres": 850,
        "unday": 851,
        "agar": 852,
        "Ġbhejo": 853,
        "Ġzaroor": 854,
        "urat": 855,
        "Ġhour": 856,
        "Ġkiye": 857,
        "Ġwo": 858,
        "Ġbheje": 859,
        "ĠYork": 860,
        "ari": 861,
        "ook": 862,
        "Ġtoh": 863,
        "thday": 864,
        "Ġpahuch": 865,
        "Ġnext": 866,
        "ĠNew": 867,
        "Ġzarurat": 868,
        "Ġseconds": 869,
        "Ġkarsakte": 870,
        "dy": 871,
        "val": 872,
        "Ġy": 873,
        "ers": 874,
        "Ġlo": 875,
        "Ġlast": 876,
        "Ġch": 877,
        "mera": 878,
        "chool": 879,
        "Ġchange": 880,
        "Ġdilayen": 881,
        "ight": 882,
        "Ġconcerts": 883,
        "Ġpucho": 884,
        "date": 885,
        "way": 886,
        "Ġkarke": 887,
        "onth": 888,
        "Ġdoor": 889,
        "irthday": 890,
        "Ġbatao": 891,
        "Ġrahega": 892,
        "Ġshow": 893,
        "Ġbolo": 894,
        "Ġalert": 895,
        "Ġzaroorat": 896,
        "fy": 897,
        "ark": 898,
        "Ġhun": 899,
        "Ġhata": 900,
        "Ġcar": 901,
        "orning": 902,
        "set": 903,
        "Ġpause": 904,
        "ach": 905,
        "ora": 906,
        "amb": 907,
        "10": 908,
        "lass": 909,
        "Ġhum": 910,
        "Ġroad": 911,
        "we": 912,
        "Ġupdate": 913,
        "Ġacc": 914,
        "Ġmonth": 915,
        "Ġpick": 916,
        "Ġ11": 917,
        "ĠSaturday": 918,
        "ĠTuesday": 919,
        "Ġnew": 920,
        "Ġdikhaye": 921,
        "Ġgarmi": 922,
        "ruction": 923,
        "Me": 924,
        "Ti": 925,
        "town": 926,
        "ume": 927,
        "Ġun": 928,
        "Ġlamb": 929,
        "Ġfir": 930,
        "Ġsunna": 931,
        "de": 932,
        "ago": 933,
        "ctor": 934,
        "Ġaccid": 935,
        "mber": 936,
        "ary": 937,
        "Ġbhi": 938,
        "Ġbirthday": 939,
        "yada": 940,
        "icago": 941,
        "ille": 942,
        "ame": 943,
        "struction": 944,
        "Ġgaane": 945,
        "subah": 946,
        "Al": 947,
        "to": 948,
        "Ġmorning": 949,
        "next": 950,
        "Ġkaha": 951,
        "Ġdown": 952,
        "Ġzyada": 953,
        "Ġgroup": 954,
        "ideo": 955,
        "bum": 956,
        "Ġmonday": 957,
        "Ġbahar": 958,
        "Ġrec": 959,
        "Ġfl": 960,
        "Ġ12": 961,
        "Ġevent": 962,
        "lla": 963,
        "ĠV": 964,
        "Ġmy": 965,
        "Ġbo": 966,
        "Ġbat": 967,
        "Ġkiya": 968,
        "Ġcurrent": 969,
        "ord": 970,
        "Ġex": 971,
        "ght": 972,
        "Ġrahi": 973,
        "ue": 974,
        "ville": 975,
        "Ġreset": 976,
        "esti": 977,
        "Ġof": 978,
        "Ġvideo": 979,
        "Ġbee": 980,
        "Timer": 981,
        "vi": 982,
        "Ġumb": 983,
        "Ġbarish": 984,
        "meri": 985,
        "ming": 986,
        "rella": 987,
        "Ġumbrella": 988,
        "Har": 989,
        "current": 990,
        "du": 991,
        "tle": 992,
        "Ġsh": 993,
        "Ġpay": 994,
        "Ġalbum": 995,
        "ĠThursday": 996,
        "Ġroute": 997,
        "Ġdikh": 998,
        "Ġstart": 999,
        "Ġdilaen": 1000,
        "Ġsnow": 1001,
        "Ġlagaye": 1002,
        "Ġraaste": 1003,
        "Ġmiles": 1004,
        "Alarm": 1005,
        "Ġsp": 1006,
        "Ġbare": 1007,
        "ore": 1008,
        "Ġbajaye": 1009,
        "Ġgame": 1010,
        "ĠMonday": 1011,
        "Ġconstruction": 1012,
        "Mai": 1013,
        "ko": 1014,
        "last": 1015,
        "Ġbaahar": 1016,
        "hen": 1017,
        "orm": 1018,
        "tify": 1019,
        "Ġkonse": 1020,
        "Ġbeech": 1021,
        "Saturday": 1022,
        "hicago": 1023,
        "qt": 1024,
        "Ġi": 1025,
        "Ġma": 1026,
        "Ġsend": 1027,
        "adi": 1028,
        "Ġwaqt": 1029,
        "estival": 1030,
        "15": 1031,
        "Friday": 1032,
        "ma": 1033,
        "pp": 1034,
        "ale": 1035,
        "Ġclass": 1036,
        "ties": 1037,
        "Ġdoctor": 1038,
        "ĠSunday": 1039,
        "Ġconcert": 1040,
        "Ġthand": 1041,
        "Ġpade": 1042,
        "ac": 1043,
        "tra": 1044,
        "Ġkha": 1045,
        "Ġso": 1046,
        "Ġlist": 1047,
        "rection": 1048,
        "Ġapne": 1049,
        "Ġstop": 1050,
        "Ġnikalne": 1051,
        "potify": 1052,
        "Ġdekhne": 1053,
        "Ġpohochne": 1054,
        "lor": 1055,
        "os": 1056,
        "ug": 1057,
        "Ġare": 1058,
        "Ġaane": 1059,
        "Ġras": 1060,
        "ash": 1061,
        "Ġweekly": 1062,
        "Ġdeg": 1063,
        "Ġhaftey": 1064,
        "tern": 1065,
        "Ġday": 1066,
        "ice": 1067,
        "Ġlate": 1068,
        "ĠChristmas": 1069,
        "ĠWednesday": 1070,
        "chedu": 1071,
        "Ġresume": 1072,
        "chedule": 1073,
        "New": 1074,
        "out": 1075,
        "Ġ00": 1076,
        "Ġhi": 1077,
        "Ġaa": 1078,
        "Ġdel": 1079,
        "Ġkaun": 1080,
        "hoda": 1081,
        "inter": 1082,
        "Ġchee": 1083,
        "Ġcheck": 1084,
        "Ġbataiye": 1085,
        "Ġpadegi": 1086,
        "aw": 1087,
        "iam": 1088,
        "mo": 1089,
        "song": 1090,
        "ving": 1091,
        "ĠU": 1092,
        "ess": 1093,
        "Ġyaha": 1094,
        "ĠCity": 1095,
        "Ġdirection": 1096,
        "Meri": 1097,
        "andora": 1098,
        "Ġbadle": 1099,
        "Ġsunday": 1100,
        "Ġgaya": 1101,
        "Ġyou": 1102,
        "20": 1103,
        "hn": 1104,
        "Ġacha": 1105,
        "Ġdh": 1106,
        "Ġhot": 1107,
        "ance": 1108,
        "ston": 1109,
        "Agle": 1110,
        "Ġkonsa": 1111,
        "Ġcheeze": 1112,
        "Monday": 1113,
        "ven": 1114,
        "Ġ\\": 1115,
        "Ġschool": 1116,
        "Ġfestival": 1117,
        "Ġjack": 1118,
        "reet": 1119,
        "Ġyad": 1120,
        "ĠSt": 1121,
        "ĠSan": 1122,
        "ack": 1123,
        "music": 1124,
        "Ġcle": 1125,
        "ise": 1126,
        "Ġdog": 1127,
        "Ġrok": 1128,
        "Ġcount": 1129,
        "lando": 1130,
        "ike": 1131,
        "qu": 1132,
        "tlan": 1133,
        "work": 1134,
        "Ġkho": 1135,
        "Ġan": 1136,
        "Ġlunch": 1137,
        "ham": 1138,
        "sabhi": 1139,
        "aher": 1140,
        "Ġchan": 1141,
        "Ġreport": 1142,
        "Ġgaaney": 1143,
        "ix": 1144,
        "pm": 1145,
        "play": 1146,
        "Ġaf": 1147,
        "Ġdai": 1148,
        "Ġdis": 1149,
        "ily": 1150,
        "Ġhue": 1151,
        "Ġbanao": 1152,
        "Ġmilne": 1153,
        "ugust": 1154,
        "iami": 1155,
        "Ġschedule": 1156,
        "Ġlen": 1157,
        "ina": 1158,
        "les": 1159,
        "ater": 1160,
        "ical": 1161,
        "Ġtimers": 1162,
        "rip": 1163,
        "Ġnikalna": 1164,
        "Ġjacket": 1165,
        "ia": 1166,
        "mm": 1167,
        "une": 1168,
        "Ġhon": 1169,
        "ney": 1170,
        "Ġwake": 1171,
        "Ġparties": 1172,
        "Ġfriday": 1173,
        "Ġjaa": 1174,
        "Ġdijiye": 1175,
        "row": 1176,
        "Ġroke": 1177,
        "Ġlambi": 1178,
        "ternoon": 1179,
        "Ġdirections": 1180,
        "Jo": 1181,
        "ball": 1182,
        "ep": 1183,
        "pr": 1184,
        "rand": 1185,
        "ard": 1186,
        "Ġsw": 1187,
        "Ġrak": 1188,
        "Ġbajne": 1189,
        "Ġgir": 1190,
        "rid": 1191,
        "oop": 1192,
        "apas": 1193,
        "ĠPM": 1194,
        "Ġlagegi": 1195,
        "tions": 1196,
        "Ġvo": 1197,
        "Ġagar": 1198,
        "Ġdriving": 1199,
        "ĠJo": 1200,
        "agley": 1201,
        "Ġraasta": 1202,
        "Ġaccidents": 1203,
        "Ġdelay": 1204,
        "Ġafternoon": 1205,
        "Tuesday": 1206,
        "aur": 1207,
        "age": 1208,
        "ey": 1209,
        "ite": 1210,
        "vo": 1211,
        "Ġshe": 1212,
        "ere": 1213,
        "hil": 1214,
        "amp": 1215,
        "Ġjaunga": 1216,
        "Ġtez": 1217,
        "Mera": 1218,
        "Ġnaam": 1219,
        "Ġ90": 1220,
        "Ġdopaher": 1221,
        "allas": 1222,
        "eattle": 1223,
        "Ġkhare": 1224,
        "Ġpahuchne": 1225,
        "Ġloc": 1226,
        "Ġdowntown": 1227,
        "adio": 1228,
        "Abhi": 1229,
        "eg": 1230,
        "ext": 1231,
        "wo": 1232,
        "Ġsaturday": 1233,
        "Ġham": 1234,
        "Ġdent": 1235,
        "Ġrain": 1236,
        "isco": 1237,
        "Ġhua": 1238,
        "Ġsaath": 1239,
        "Ġhighway": 1240,
        "im": 1241,
        "ny": 1242,
        "uff": 1243,
        "zz": 1244,
        "Ġsad": 1245,
        "Ġhat": 1246,
        "Ġlow": 1247,
        "Ġbha": 1248,
        "Ġtuesday": 1249,
        "ening": 1250,
        "Ġkam": 1251,
        "orts": 1252,
        "Ġbaja": 1253,
        "time": 1254,
        "Ġchat": 1255,
        "riend": 1256,
        "ida": 1257,
        "Ġnight": 1258,
        "Ġmom": 1259,
        "Ġagley": 1260,
        "ift": 1261,
        "Ġarea": 1262,
        "Ġkhoj": 1263,
        "br": 1264,
        "ive": 1265,
        "pe": 1266,
        "ranc": 1267,
        "Ġlek": 1268,
        "Ġbus": 1269,
        "ted": 1270,
        "Ġremo": 1271,
        "Ġheav": 1272,
        "amily": 1273,
        "Ġfree": 1274,
        "Ġwed": 1275,
        "Ġlane": 1276,
        "Ġmessages": 1277,
        "Ġhuwe": 1278,
        "ect": 1279,
        "old": 1280,
        "ĠBo": 1281,
        "Ġ40": 1282,
        "Ġpass": 1283,
        "Ġgrocer": 1284,
        "tlanta": 1285,
        "Ġdentist": 1286,
        "rancisco": 1287,
        "Ġremove": 1288,
        "45": 1289,
        "ger": 1290,
        "ren": 1291,
        "Ġpr": 1292,
        "hat": 1293,
        "ani": 1294,
        "ington": 1295,
        "Ġjaga": 1296,
        "Ġlaga": 1297,
        "Ġsaarey": 1298,
        "Ġstation": 1299,
        "outh": 1300,
        "Ġkharid": 1301,
        "Ġheavy": 1302,
        "Wednesday": 1303,
        "ace": 1304,
        "ques": 1305,
        "Ġor": 1306,
        "Ġback": 1307,
        "Ġcall": 1308,
        "orrow": 1309,
        "ich": 1310,
        "ado": 1311,
        "Ġweeks": 1312,
        "oof": 1313,
        "Ġnika": 1314,
        "Ġnaye": 1315,
        "ĠPark": 1316,
        "Ġstreet": 1317,
        "Ġcondi": 1318,
        "Ġcomm": 1319,
        "Ġbeach": 1320,
        "ortland": 1321,
        "Ġworkout": 1322,
        "Ġdekh": 1323,
        "Ġthis": 1324,
        "ĠOr": 1325,
        "Ġhours": 1326,
        "Ġcountry": 1327,
        "Ġdaily": 1328,
        "Ġlena": 1329,
        "Ġlocation": 1330,
        "Ġnikaal": 1331,
        "Next": 1332,
        "Thursday": 1333,
        "eed": 1334,
        "mom": 1335,
        "port": 1336,
        "ss": 1337,
        "son": 1338,
        "the": 1339,
        "vie": 1340,
        "Ġthursday": 1341,
        "Ġthoda": 1342,
        "Ġclo": 1343,
        "Ġwapas": 1344,
        "Ġhota": 1345,
        "Ġjal": 1346,
        "Ġsaare": 1347,
        "Ġrock": 1348,
        "ĠBe": 1349,
        "Ġoff": 1350,
        "Ġbhejne": 1351,
        "Ġgaana": 1352,
        "vers": 1353,
        "Ġlagta": 1354,
        "Ġuske": 1355,
        "ĠRo": 1356,
        "Ġboliye": 1357,
        "Ġdoori": 1358,
        "Ġflight": 1359,
        "Ġkhareedne": 1360,
        "ci": 1361,
        "go": 1362,
        "ll": 1363,
        "our": 1364,
        "Ġtr": 1365,
        "Ġtrip": 1366,
        "Ġplan": 1367,
        "Ġbaar": 1368,
        "Ġdate": 1369,
        "Ġcity": 1370,
        "Ġreques": 1371,
        "ajah": 1372,
        "tate": 1373,
        "Ġfood": 1374,
        "Ġfriend": 1375,
        "ffice": 1376,
        "down": 1377,
        "Ġevening": 1378,
        "Ġ201": 1379,
        "Ġshows": 1380,
        "Ġaccident": 1381,
        "lorida": 1382,
        "Ġraste": 1383,
        "Chicago": 1384,
        "kit": 1385,
        "ous": 1386,
        "ud": 1387,
        "wara": 1388,
        "Ġut": 1389,
        "Ġbill": 1390,
        "Ġper": 1391,
        "Ġpho": 1392,
        "Ġdwara": 1393,
        "heit": 1394,
        "Ġwin": 1395,
        "Ġwajah": 1396,
        "Ġhoj": 1397,
        "tam": 1398,
        "Ġfro": 1399,
        "reew": 1400,
        "elsi": 1401,
        "Ġtom": 1402,
        "ĠChicago": 1403,
        "Ġapp": 1404,
        "Ġapna": 1405,
        "ece": 1406,
        "ĠAn": 1407,
        "Ġ45": 1408,
        "Ġagla": 1409,
        "ondon": 1410,
        "Ġchalu": 1411,
        "Ġkharab": 1412,
        "Ġhumid": 1413,
        "Ġexp": 1414,
        "traffic": 1415,
        "Ġlatest": 1416,
        "Ġkharidne": 1417,
        "Ġcommute": 1418,
        "reeway": 1419,
        "elsius": 1420,
        "Christmas": 1421,
        "dic": 1422,
        "ee": 1423,
        "ire": 1424,
        "sha": 1425,
        "vel": 1426,
        "Ġsarey": 1427,
        "ery": 1428,
        "Ġab": 1429,
        "Ġpre": 1430,
        "Ġbach": 1431,
        "iss": 1432,
        "ans": 1433,
        "ahren": 1434,
        "get": 1435,
        "Ġjaye": 1436,
        "Ġfav": 1437,
        "ings": 1438,
        "enter": 1439,
        "rees": 1440,
        "Ġwalk": 1441,
        "ĠSeattle": 1442,
        "Ġ25": 1443,
        "Ġoffice": 1444,
        "mail": 1445,
        "Ġmovie": 1446,
        "ngeles": 1447,
        "liday": 1448,
        "Ġwaha": 1449,
        "Ġroads": 1450,
        "ĠVeg": 1451,
        "Ġkhatam": 1452,
        "Ġdegree": 1453,
        "Ġdelays": 1454,
        "Ġbhaari": 1455,
        "Ġconditions": 1456,
        "Ġrequests": 1457,
        "Ġtomorrow": 1458,
        "ecember": 1459,
        "ahrenheit": 1460,
        "Bo": 1461,
        "Sunday": 1462,
        "by": 1463,
        "ds": 1464,
        "ld": 1465,
        "Ġar": 1466,
        "Ġavo": 1467,
        "Ġkeh": 1468,
        "Ġbre": 1469,
        "ink": 1470,
        "Ġdad": 1471,
        "Ġrun": 1472,
        "ont": 1473,
        "ence": 1474,
        "Ġrest": 1475,
        "Ġkach": 1476,
        "aki": 1477,
        "Ġgo": 1478,
        "Ġgaye": 1479,
        "Ġjis": 1480,
        "ush": 1481,
        "Ġjab": 1482,
        "reen": 1483,
        "Ġlana": 1484,
        "Ġemail": 1485,
        "dop": 1486,
        "Ġpehen": 1487,
        "Ġdegrees": 1488,
        "John": 1489,
        "ridge": 1490,
        "ĠVegas": 1491,
        "Ġavoid": 1492,
        "ba": 1493,
        "ex": 1494,
        "ith": 1495,
        "radio": 1496,
        "usam": 1497,
        "uche": 1498,
        "Ġair": 1499,
        "Ġbhar": 1500,
        "Ġta": 1501,
        "Ġtoof": 1502,
        "Ġpro": 1503,
        "yaha": 1504,
        "Ġbache": 1505,
        "Ġchi": 1506,
        "ason": 1507,
        "Ġwill": 1508,
        "enix": 1509,
        "ahi": 1510,
        "Ġfamily": 1511,
        "Ġfreeway": 1512,
        "night": 1513,
        "Ġkarenge": 1514,
        "Ġtop": 1515,
        "hoenix": 1516,
        "Ġmaine": 1517,
        "ĠAl": 1518,
        "ĠAtlanta": 1519,
        "Ġmousam": 1520,
        "Ġbanayen": 1521,
        "subha": 1522,
        "ustin": 1523,
        "week": 1524,
        "Ġlamba": 1525,
        "Ġfestivals": 1526,
        "Ġchance": 1527,
        "Ġhamare": 1528,
        "book": 1529,
        "den": 1530,
        "ear": 1531,
        "ghar": 1532,
        "hut": 1533,
        "ies": 1534,
        "py": 1535,
        "sun": 1536,
        "tic": 1537,
        "udy": 1538,
        "zed": 1539,
        "Ġpuche": 1540,
        "Ġban": 1541,
        "Ġdur": 1542,
        "Ġru": 1543,
        "ally": 1544,
        "asak": 1545,
        "ayi": 1546,
        "saarey": 1547,
        "orite": 1548,
        "Ġpark": 1549,
        "ade": 1550,
        "Ġchats": 1551,
        "Ġmail": 1552,
        "Ġkaisi": 1553,
        "ĠCo": 1554,
        "ets": 1555,
        "eter": 1556,
        "Ġapni": 1557,
        "ĠFrancisco": 1558,
        "Ġbadlo": 1559,
        "Ġbanaen": 1560,
        "Ġpahunchunga": 1561,
        "Ġbatayen": 1562,
        "Ġno": 1563,
        "Ġusey": 1564,
        "Ġlike": 1565,
        "Ġmazed": 1566,
        "Ġrasta": 1567,
        "Ġsadak": 1568,
        "Ġhojaye": 1569,
        "Ġfrom": 1570,
        "shaam": 1571,
        "aha": 1572,
        "ita": 1573,
        "low": 1574,
        "per": 1575,
        "uly": 1576,
        "Ġinter": 1577,
        "Ġaaye": 1578,
        "ail": 1579,
        "nesday": 1580,
        "Ġdist": 1581,
        "len": 1582,
        "urn": 1583,
        "ica": 1584,
        "Ġholiday": 1585,
        "Ġtoday": 1586,
        "Ġsaal": 1587,
        "Ġsaaf": 1588,
        "ĠCon": 1589,
        "hank": 1590,
        "maine": 1591,
        "urring": 1592,
        "verage": 1593,
        "umbs": 1594,
        "Ġpadne": 1595,
        "Ġrecord": 1596,
        "Ġshorts": 1597,
        "Ġkaunse": 1598,
        "awa": 1599,
        "Ġclear": 1600,
        "Ġdisplay": 1601,
        "Ġjaaon": 1602,
        "uffle": 1603,
        "Ġwednesday": 1604,
        "Ġjaldi": 1605,
        "ouston": 1606,
        "Ġtoofan": 1607,
        "Ek": 1608,
        "bo": 1609,
        "ft": 1610,
        "ja": 1611,
        "mit": 1612,
        "tte": 1613,
        "wa": 1614,
        "Ġ!": 1615,
        "Ġu": 1616,
        "Ġart": 1617,
        "Ġget": 1618,
        "Ġher": 1619,
        "Ġhor": 1620,
        "Ġaverage": 1621,
        "Ġtar": 1622,
        "Ġbak": 1623,
        "Ġbahut": 1624,
        "Ġchristmas": 1625,
        "Ġcold": 1626,
        "test": 1627,
        "aylor": 1628,
        "ley": 1629,
        "Ġwinter": 1630,
        "ant": 1631,
        "Ġjan": 1632,
        "essage": 1633,
        "ther": 1634,
        "Ġsakti": 1635,
        "ister": 1636,
        "Ġevery": 1637,
        "Ġop": 1638,
        "Ġout": 1639,
        "Ġupar": 1640,
        "Ġbhejen": 1641,
        "Ġnear": 1642,
        "Ġcoat": 1643,
        "Ġcome": 1644,
        "Ġvet": 1645,
        "very": 1646,
        "count": 1647,
        "Ġunhe": 1648,
        "pping": 1649,
        "Ġdhoop": 1650,
        "Ġclean": 1651,
        "Ġgirne": 1652,
        "brary": 1653,
        "ĠBeach": 1654,
        "Ġutha": 1655,
        "Ġfavorite": 1656,
        "Ġrestart": 1657,
        "Ġkachra": 1658,
        "LA": 1659,
        "Sabhi": 1660,
        "cy": 1661,
        "form": 1662,
        "gg": 1663,
        "gan": 1664,
        "rise": 1665,
        "wood": 1666,
        "ym": 1667,
        "Ġ;": 1668,
        "Ġend": 1669,
        "Ġord": 1670,
        "Ġkardi": 1671,
        "Ġkarden": 1672,
        "Ġbh": 1673,
        "Ġbook": 1674,
        "Ġpic": 1675,
        "nes": 1676,
        "alm": 1677,
        "Ġcho": 1678,
        "ons": 1679,
        "Ġwar": 1680,
        "Ġwater": 1681,
        "ure": 1682,
        "enger": 1683,
        "Ġrehne": 1684,
        "Ġhome": 1685,
        "Ġhouse": 1686,
        "Ġjam": 1687,
        "Ġjaan": 1688,
        "Ġlaane": 1689,
        "Ġweekday": 1690,
        "Ġdilao": 1691,
        "Ġdene": 1692,
        "Ġkaise": 1693,
        "ĠCol": 1694,
        "ĠCelsius": 1695,
        "appy": 1696,
        "Ġdiya": 1697,
        "ĠAugust": 1698,
        "ĠAngeles": 1699,
        "ĠPortland": 1700,
        "Ġstore": 1701,
        "Ġone": 1702,
        "ĠDallas": 1703,
        "Ġghanta": 1704,
        "coming": 1705,
        "Ġshopping": 1706,
        "undry": 1707,
        "Ġshuffle": 1708,
        "track": 1709,
        "ashington": 1710,
        "Ġbadlein": 1711,
        "ampa": 1712,
        "Ġpres": 1713,
        "ichla": 1714,
        "Ġhumidity": 1715,
        "Ġdistance": 1716,
        "Ġorder": 1717,
        "August": 1718,
        "Pandora": 1719,
        "San": 1720,
        "YC": 1721,
        "\\\\": 1722,
        "bor": 1723,
        "ces": 1724,
        "col": 1725,
        "ling": 1726,
        "lub": 1727,
        "ĠIs": 1728,
        "ars": 1729,
        "Ġmat": 1730,
        "Ġmid": 1731,
        "Ġmark": 1732,
        "Ġha": 1733,
        "Ġhal": 1734,
        "Ġlight": 1735,
        "Ġtick": 1736,
        "Ġbaaki": 1737,
        "heart": 1738,
        "tember": 1739,
        "ico": 1740,
        "ady": 1741,
        "raha": 1742,
        "Ġfive": 1743,
        "Ġwest": 1744,
        "ffee": 1745,
        "Ġjaate": 1746,
        "ĠMiami": 1747,
        "roit": 1748,
        "Ġnae": 1749,
        "ummer": 1750,
        "ĠFahrenheit": 1751,
        "ĠAr": 1752,
        "ĠBr": 1753,
        "Ġcomp": 1754,
        "Ġmodi": 1755,
        "Ġtexts": 1756,
        "Ġnoon": 1757,
        "Ġacti": 1758,
        "Ġandar": 1759,
        "Ġchu": 1760,
        "vies": 1761,
        "Ġclassical": 1762,
        "ackson": 1763,
        "Ġgrocery": 1764,
        "ĠOrlando": 1765,
        "Ġhorahi": 1766,
        "Ġmodify": 1767,
        "Spotify": 1768,
        "Us": 1769,
        "band": 1770,
        "bara": 1771,
        "ele": 1772,
        "hum": 1773,
        "kar": 1774,
        "ler": 1775,
        "rd": 1776,
        "ran": 1777,
        "thoda": 1778,
        "uy": 1779,
        "Ġum": 1780,
        "Ġky": 1781,
        "Ġmuj": 1782,
        "Ġsan": 1783,
        "Ġhit": 1784,
        "Ġkarte": 1785,
        "Ġkarta": 1786,
        "Ġten": 1787,
        "Ġtwo": 1788,
        "nel": 1789,
        "hee": 1790,
        "Ġkaho": 1791,
        "orth": 1792,
        "ada": 1793,
        "Ġgas": 1794,
        "Ġgift": 1795,
        "Ġfin": 1796,
        "nivers": 1797,
        "Ġsubmit": 1798,
        "ĠMo": 1799,
        "ĠMay": 1800,
        "ected": 1801,
        "irf": 1802,
        "Ġ80": 1803,
        "Ġupcoming": 1804,
        "ights": 1805,
        "Ġleta": 1806,
        "Ġpop": 1807,
        "Ġmovies": 1808,
        "Ġreply": 1809,
        "Ġuski": 1810,
        "ĠYear": 1811,
        "araha": 1812,
        "Ġpuchiye": 1813,
        "under": 1814,
        "Ġyork": 1815,
        "Ġchut": 1816,
        "Ġrecurring": 1817,
        "Ġkaunsa": 1818,
        "Ġrokein": 1819,
        "Ġlekar": 1820,
        "Ġjagao": 1821,
        "acebook": 1822,
        "Ġfriendly": 1823,
        "Ġphone": 1824,
        "Ġwindy": 1825,
        "dopahar": 1826,
        "Ġairport": 1827,
        "Ġbhari": 1828,
        "Ġbakhi": 1829,
        "Ġwarning": 1830,
        "Ġtickets": 1831,
        "heartradio": 1832,
        "Florida": 1833,
        "Ro": 1834,
        "Sub": 1835,
        "aan": 1836,
        "act": 1837,
        "io": 1838,
        "ian": 1839,
        "lv": 1840,
        "mid": 1841,
        "rai": 1842,
        "school": 1843,
        "tuesday": 1844,
        "uck": 1845,
        "ĠZ": 1846,
        "Ġif": 1847,
        "Ġqu": 1848,
        "Ġkh": 1849,
        "arch": 1850,
        "Ġmall": 1851,
        "Ġsister": 1852,
        "Ġhora": 1853,
        "Ġbest": 1854,
        "air": 1855,
        "Ġthi": 1856,
        "Ġthank": 1857,
        "Ġmedic": 1858,
        "Ġbac": 1859,
        "Ġkia": 1860,
        "Ġcan": 1861,
        "onga": 1862,
        "orado": 1863,
        "isney": 1864,
        "minder": 1865,
        "nia": 1866,
        "Ġjana": 1867,
        "reg": 1868,
        "Ġ18": 1869,
        "Ġlaundry": 1870,
        "ĠSp": 1871,
        "Ġsab": 1872,
        "etroit": 1873,
        "ster": 1874,
        "rop": 1875,
        "aul": 1876,
        "Ġdino": 1877,
        "ĠDie": 1878,
        "mento": 1879,
        "Ġmove": 1880,
        "lock": 1881,
        "ations": 1882,
        "cot": 1883,
        "Ġphirse": 1884,
        "ouis": 1885,
        "Ġlik": 1886,
        "Ġlibrary": 1887,
        "ull": 1888,
        "Ġflood": 1889,
        "Ġspeed": 1890,
        "Ġsound": 1891,
        "awai": 1892,
        "essenger": 1893,
        "Ġhoni": 1894,
        "randma": 1895,
        "Ġsweat": 1896,
        "Ġrakhe": 1897,
        "Ġkhoje": 1898,
        "Ġgroceries": 1899,
        "downtown": 1900,
        "Ġexpected": 1901,
        "Ġchize": 1902,
        "asakte": 1903,
        "Ġopen": 1904,
        "Ġcleaning": 1905,
        "ĠDiego": 1906,
        "'s": 1907,
        "AR": 1908,
        "Kit": 1909,
        "We": 1910,
        "aar": 1911,
        "ble": 1912,
        "bur": 1913,
        "cle": 1914,
        "din": 1915,
        "eb": 1916,
        "fer": 1917,
        "iel": 1918,
        "od": 1919,
        "pandora": 1920,
        "ral": 1921,
        "tan": 1922,
        "ual": 1923,
        "Ġ&": 1924,
        "Ġsouth": 1925,
        "Ġslow": 1926,
        "Ġsummer": 1927,
        "Ġloop": 1928,
        "Ġtor": 1929,
        "Ġtum": 1930,
        "Ġdr": 1931,
        "Ġdus": 1932,
        "Ġhair": 1933,
        "Ġkids": 1934,
        "Ġclub": 1935,
        "onto": 1936,
        "tend": 1937,
        "Ġreact": 1938,
        "Ġkahan": 1939,
        "ornia": 1940,
        "ichi": 1941,
        "Ġhote": 1942,
        "Ġgire": 1943,
        "hia": 1944,
        "ramento": 1945,
        "Ġjata": 1946,
        "usin": 1947,
        "Ġjaayen": 1948,
        "Ġjaoon": 1949,
        "harlo": 1950,
        "ĠSpotify": 1951,
        "sey": 1952,
        "areek": 1953,
        "aper": 1954,
        "aster": 1955,
        "ĠMad": 1956,
        "ĠMusic": 1957,
        "Ġpack": 1958,
        "ĠThe": 1959,
        "Ġzada": 1960,
        "ĠDecember": 1961,
        "Ġjob": 1962,
        "Ġyear": 1963,
        "umber": 1964,
        "Ġnayi": 1965,
        "Ġbadalne": 1966,
        "ills": 1967,
        "ĠEve": 1968,
        "Ġcard": 1969,
        "view": 1970,
        "hilad": 1971,
        "ĠBoston": 1972,
        "Ġorlando": 1973,
        "Ġdekhna": 1974,
        "Ġ2018": 1975,
        "kitna": 1976,
        "Ġbreak": 1977,
        "weekend": 1978,
        "Ġkardijiye": 1979,
        "harlotte": 1980,
        "ER": 1981,
        "Los": 1982,
        "Tra": 1983,
        "cal": 1984,
        "ccer": 1985,
        "eor": 1986,
        "here": 1987,
        "ky": 1988,
        "mi": 1989,
        "my": 1990,
        "nt": 1991,
        "og": 1992,
        "phia": 1993,
        "sarey": 1994,
        "sham": 1995,
        "tal": 1996,
        "zar": 1997,
        "Ġ/": 1998,
        "aris": 1999,
        "ardi": 2000,
        "Ġsc": 2001,
        "Ġspotify": 2002,
        "Ġhus": 2003,
        "Ġhappy": 2004,
        "Ġbr": 2005,
        "Ġby": 2006,
        "Ġbridge": 2007,
        "Ġbuy": 2008,
        "Ġtast": 2009,
        "Ġtree": 2010,
        "Ġturn": 2011,
        "Ġdry": 2012,
        "ona": 2013,
        "leep": 2014,
        "atch": 2015,
        "Ġwith": 2016,
        "saare": 2017,
        "sabse": 2018,
        "iche": 2019,
        "Ġhoti": 2020,
        "anch": 2021,
        "Ġgood": 2022,
        "raat": 2023,
        "chon": 2024,
        "Ġfun": 2025,
        "Ġfeed": 2026,
        "Ġdoh": 2027,
        "Ġdobara": 2028,
        "Ġjaana": 2029,
        "ell": 2030,
        "elphia": 2031,
        "oot": 2032,
        "Ġdilane": 2033,
        "Ġtown": 2034,
        "ĠSpr": 2035,
        "Ġhui": 2036,
        "ĠCar": 2037,
        "ĠCenter": 2038,
        "itation": 2039,
        "hurch": 2040,
        "Ġise": 2041,
        "Ġiste": 2042,
        "storm": 2043,
        "kee": 2044,
        "Ġroz": 2045,
        "ated": 2046,
        "Ġsamai": 2047,
        "Ġstorm": 2048,
        "Ġoil": 2049,
        "Ġover": 2050,
        "Ġpeh": 2051,
        "Ġ95": 2052,
        "Ġcoming": 2053,
        "ĠDay": 2054,
        "ĠDisney": 2055,
        "certs": 2056,
        "ĠWashington": 2057,
        "ĠHar": 2058,
        "ĠHol": 2059,
        "ĠLondon": 2060,
        "ĠJuly": 2061,
        "Ġchalaye": 2062,
        "hris": 2063,
        "Ġmonthly": 2064,
        "Ġfirse": 2065,
        "Ġpayment": 2066,
        "Ġthanda": 2067,
        "Ġdhund": 2068,
        "Ġtrain": 2069,
        "Ġmazedaar": 2070,
        "Ġumme": 2071,
        "niversary": 2072,
        "Ġhoraha": 2073,
        "ield": 2074,
        "hiladelphia": 2075,
        "Ġhusband": 2076,
        "90": 2077,
        "Dallas": 2078,
        "Houston": 2079,
        "Kuch": 2080,
        "London": 2081,
        "MS": 2082,
        "Mom": 2083,
        "Miami": 2084,
        "Or": 2085,
        "ding": 2086,
        "every": 2087,
        "her": 2088,
        "hse": 2089,
        "lle": 2090,
        "ments": 2091,
        "ove": 2092,
        "ph": 2093,
        "pic": 2094,
        "pichla": 2095,
        "ric": 2096,
        "saturday": 2097,
        "udi": 2098,
        "wy": 2099,
        "wau": 2100,
        "ys": 2101,
        "ĠKya": 2102,
        "Ġit": 2103,
        "Ġhawa": 2104,
        "Ġas": 2105,
        "Ġache": 2106,
        "Ġkesi": 2107,
        "Ġlights": 2108,
        "Ġbed": 2109,
        "Ġbike": 2110,
        "Ġbina": 2111,
        "Ġtareek": 2112,
        "Ġpra": 2113,
        "Ġbas": 2114,
        "Ġbaat": 2115,
        "Ġrad": 2116,
        "ali": 2117,
        "alif": 2118,
        "ony": 2119,
        "Ġway": 2120,
        "Ġwhat": 2121,
        "enge": 2122,
        "nado": 2123,
        "san": 2124,
        "orld": 2125,
        "ants": 2126,
        "Ġgr": 2127,
        "Ġgu": 2128,
        "Ġgym": 2129,
        "hie": 2130,
        "Ġrap": 2131,
        "Ġkaroge": 2132,
        "Ġchahie": 2133,
        "Ġjag": 2134,
        "Ġjazz": 2135,
        "read": 2136,
        "elci": 2137,
        "hot": 2138,
        "Ġhuye": 2139,
        "dom": 2140,
        "ĠMan": 2141,
        "Ġnik": 2142,
        "ĠTi": 2143,
        "Ġroko": 2144,
        "Ġbataen": 2145,
        "useum": 2146,
        "Ġbadha": 2147,
        "Ġcousin": 2148,
        "Ġleja": 2149,
        "inters": 2150,
        "Ġbanane": 2151,
        "alarms": 2152,
        "ĠLas": 2153,
        "Ġpost": 2154,
        "Ġuska": 2155,
        "Ġlive": 2156,
        "Ġkarsakta": 2157,
        "Ġthunder": 2158,
        "Ġalerts": 2159,
        "Ġbohot": 2160,
        "Ġdikhaiye": 2161,
        "Ġsoccer": 2162,
        "ĠStreet": 2163,
        "Ġdogs": 2164,
        "Ġchances": 2165,
        "Ġhona": 2166,
        "Ġhonge": 2167,
        "eptember": 2168,
        "Ġhataye": 2169,
        "Ġbusy": 2170,
        "Ġlagao": 2171,
        "Ġplans": 2172,
        "Ġjayega": 2173,
        "Ġrunning": 2174,
        "baahar": 2175,
        "ĠConcerts": 2176,
        "Ġjaanne": 2177,
        "Ġchuka": 2178,
        "Ġmujhse": 2179,
        "Subah": 2180,
        "Ġsweater": 2181,
        "ference": 2182,
        "Ġtornado": 2183,
        "Ġdohra": 2184,
        "Ġummeed": 2185,
        "Orlando": 2186,
        "waukee": 2187,
        "Ġpract": 2188,
        "elcius": 2189,
        "interstate": 2190,
        "An": 2191,
        "App": 2192,
        "June": 2193,
        "Seattle": 2194,
        "Scot": 2195,
        "Tom": 2196,
        "Ye": 2197,
        "be": 2198,
        "gn": 2199,
        "ip": 2200,
        "isa": 2201,
        "ivers": 2202,
        "ject": 2203,
        "ket": 2204,
        "lin": 2205,
        "ot": 2206,
        "one": 2207,
        "par": 2208,
        "ting": 2209,
        "uary": 2210,
        "Ġman": 2211,
        "Ġsal": 2212,
        "erv": 2213,
        "Ġkarunga": 2214,
        "Ġkarde": 2215,
        "Ġll": 2216,
